# 产品拆解系数数据字典
PRODUCT_DISASSEMBLY_DATA = {
    "810978956": {
        "单台重量": 5.73440514469453,
        "一次拆解投入产出比例": 0.99849404828658,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.418652226233454,
                "一次拆解产物编码": "811284918.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.0165864420377056,
                "一次拆解产物编码": "811052994.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-双面板"
            },
            {
                "一次拆解系数": 0.0176293622141998,
                "一次拆解产物编码": "811054062.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-单面板"
            },
            {
                "一次拆解系数": 0.00437224227837946,
                "一次拆解产物编码": "811052880.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶显示器）"
            },
            {
                "一次拆解系数": 0.13748495788207,
                "一次拆解产物编码": "811052888.0",
                "一次拆解产物名称": "液晶面板（液晶显示器）"
            },
            {
                "一次拆解系数": 0.168531889290012,
                "一次拆解产物编码": "811053008.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料机壳"
            },
            {
                "一次拆解系数": 0.0145808263136783,
                "一次拆解产物编码": "811053071.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝件"
            },
            {
                "一次拆解系数": 0.00573606097071801,
                "一次拆解产物编码": "811053011.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00407139991977537,
                "一次拆解产物编码": "811052930.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件"
            },
            {
                "一次拆解系数": 0.0419574809466506,
                "一次拆解产物编码": "811053006.0",
                "一次拆解产物名称": "塑料液晶显示器-偏光片"
            },
            {
                "一次拆解系数": 0.00058162855996791,
                "一次拆解产物编码": "811052995.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料杂件"
            },
            {
                "一次拆解系数": 0.0881869233854793,
                "一次拆解产物编码": "811052675.0",
                "一次拆解产物名称": "塑料液晶显示器-平面亚克力板"
            },
            {
                "一次拆解系数": 0.00591656638588046,
                "一次拆解产物编码": "811052667.0",
                "一次拆解产物名称": "塑料液晶显示器-PS塑料板"
            },
            {
                "一次拆解系数": 0.00533493782591255,
                "一次拆解产物编码": "811053074.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（液晶显示器）"
            },
            {
                "一次拆解系数": 0.00513437625350983,
                "一次拆解产物编码": "811052990.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-逻辑板"
            },
            {
                "一次拆解系数": 0.000862414761331729,
                "一次拆解产物编码": "811052812.0",
                "一次拆解产物名称": "液晶显示器排线"
            },
            {
                "一次拆解系数": 0.00645808263136783,
                "一次拆解产物编码": "811052814.0",
                "一次拆解产物名称": "液晶显示器电线"
            },
            {
                "一次拆解系数": 0.000180505415162455,
                "一次拆解产物编码": "811304663.0",
                "一次拆解产物名称": "液晶显示器FPC排线"
            },
            {
                "一次拆解系数": 0.0371239470517449,
                "一次拆解产物编码": "811723534.0",
                "一次拆解产物名称": "液晶显示器破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.0181508223024468,
                "一次拆解产物编码": "811724695.0",
                "一次拆解产物名称": "液晶显示器破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00246690734055355,
                "一次拆解产物编码": "811724692.0",
                "一次拆解产物名称": "液晶显示器破碎塑料GPPS"
            },
        ]
    },
    "810978963": {
        "单台重量": 3.02715791628288,
        "一次拆解投入产出比例": 0.995859811024005,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.351688456302473,
                "一次拆解产物编码": "811284918.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.0177655410291317,
                "一次拆解产物编码": "811052994.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-双面板"
            },
            {
                "一次拆解系数": 0.0216696824744788,
                "一次拆解产物编码": "811054062.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-单面板"
            },
            {
                "一次拆解系数": 0.00213879053092929,
                "一次拆解产物编码": "811052880.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶显示器）"
            },
            {
                "一次拆解系数": 0.158341792306465,
                "一次拆解产物编码": "811052888.0",
                "一次拆解产物名称": "液晶面板（液晶显示器）"
            },
            {
                "一次拆解系数": 0.20756452866828,
                "一次拆解产物编码": "811053008.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料机壳"
            },
            {
                "一次拆解系数": 0.000353070182883565,
                "一次拆解产物编码": "811052903.0",
                "一次拆解产物名称": "含汞背光灯管（液晶显示器）"
            },
            {
                "一次拆解系数": 0.0156233555925977,
                "一次拆解产物编码": "811053071.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝件"
            },
            {
                "一次拆解系数": 0.00517044123588144,
                "一次拆解产物编码": "811053011.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00286190542471967,
                "一次拆解产物编码": "811052930.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件"
            },
            {
                "一次拆解系数": 0.0465984743294213,
                "一次拆解产物编码": "811053006.0",
                "一次拆解产物名称": "塑料液晶显示器-偏光片"
            },
            {
                "一次拆解系数": 0.000485471501464902,
                "一次拆解产物编码": "811052995.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料杂件"
            },
            {
                "一次拆解系数": 0.139500066200659,
                "一次拆解产物编码": "811052675.0",
                "一次拆解产物名称": "塑料液晶显示器-平面亚克力板"
            },
            {
                "一次拆解系数": 0.00261407731558024,
                "一次拆解产物编码": "811053074.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（液晶显示器）"
            },
            {
                "一次拆解系数": 0.00877243608241473,
                "一次拆解产物编码": "811052990.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-逻辑板"
            },
            {
                "一次拆解系数": 0.00175856110320853,
                "一次拆解产物编码": "811052812.0",
                "一次拆解产物名称": "液晶显示器排线"
            },
            {
                "一次拆解系数": 0.0045525684158352,
                "一次拆解产物编码": "811052814.0",
                "一次拆解产物名称": "液晶显示器电线"
            },
            {
                "一次拆解系数": 0.000220668864302228,
                "一次拆解产物编码": "811304663.0",
                "一次拆解产物名称": "液晶显示器FPC排线"
            },
            {
                "一次拆解系数": 1.0184716813949e-05,
                "一次拆解产物编码": "811052782.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-杂铁（带塑料）"
            },
            {
                "一次拆解系数": 5.43184896743946e-05,
                "一次拆解产物编码": "811052667.0",
                "一次拆解产物名称": "塑料液晶显示器-PS塑料板"
            },
            {
                "一次拆解系数": 0.00930883116794937,
                "一次拆解产物编码": "811723534.0",
                "一次拆解产物名称": "液晶显示器破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00294677806483591,
                "一次拆解产物编码": "811724695.0",
                "一次拆解产物名称": "液晶显示器破碎塑料聚酯（PC)"
            },
        ]
    },
    "810978966": {
        "单台重量": 3.00581412482897,
        "一次拆解投入产出比例": 0.997519454980419,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.314942746617803,
                "一次拆解产物编码": "811284918.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.0149504693303004,
                "一次拆解产物编码": "811052994.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-双面板"
            },
            {
                "一次拆解系数": 0.0532691646131272,
                "一次拆解产物编码": "811054062.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-单面板"
            },
            {
                "一次拆解系数": 0.000533569227096892,
                "一次拆解产物编码": "811052880.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶显示器）"
            },
            {
                "一次拆解系数": 0.136642866670879,
                "一次拆解产物编码": "811052888.0",
                "一次拆解产物名称": "液晶面板（液晶显示器）"
            },
            {
                "一次拆解系数": 0.192937930453464,
                "一次拆解产物编码": "811053008.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料机壳"
            },
            {
                "一次拆解系数": 0.00146731537451645,
                "一次拆解产物编码": "811052903.0",
                "一次拆解产物名称": "含汞背光灯管（液晶显示器）"
            },
            {
                "一次拆解系数": 0.0204757190898432,
                "一次拆解产物编码": "811053071.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝件"
            },
            {
                "一次拆解系数": 0.00693991027612207,
                "一次拆解产物编码": "811053011.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00338395220343029,
                "一次拆解产物编码": "811052930.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件"
            },
            {
                "一次拆解系数": 0.0307328854160085,
                "一次拆解产物编码": "811053006.0",
                "一次拆解产物名称": "塑料液晶显示器-偏光片"
            },
            {
                "一次拆解系数": 0.000438790482809944,
                "一次拆解产物编码": "811052995.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料杂件"
            },
            {
                "一次拆解系数": 0.200418430604408,
                "一次拆解产物编码": "811052675.0",
                "一次拆解产物名称": "塑料液晶显示器-平面亚克力板"
            },
            {
                "一次拆解系数": 0.00250988156167288,
                "一次拆解产物编码": "811053074.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（液晶显示器）"
            },
            {
                "一次拆解系数": 0.00959371511615661,
                "一次拆解产物编码": "811052990.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-逻辑板"
            },
            {
                "一次拆解系数": 0.00129881982911743,
                "一次拆解产物编码": "811052812.0",
                "一次拆解产物名称": "液晶显示器排线"
            },
            {
                "一次拆解系数": 0.0065397333557994,
                "一次拆解产物编码": "811052814.0",
                "一次拆解产物名称": "液晶显示器电线"
            },
            {
                "一次拆解系数": 0.000207109107886294,
                "一次拆解产物编码": "811304663.0",
                "一次拆解产物名称": "液晶显示器FPC排线"
            },
            {
                "一次拆解系数": 0.000112330363599346,
                "一次拆解产物编码": "811052667.0",
                "一次拆解产物名称": "塑料液晶显示器-PS塑料板"
            },
            {
                "一次拆解系数": 0.00230277245378659,
                "一次拆解产物编码": "811723534.0",
                "一次拆解产物名称": "液晶显示器破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.000301887852173241,
                "一次拆解产物编码": "811724695.0",
                "一次拆解产物名称": "液晶显示器破碎塑料聚酯（PC)"
            },
        ]
    },
    "810978969": {
        "单台重量": 2.46671335200747,
        "一次拆解投入产出比例": 1.00339250903723,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.290524131752057,
                "一次拆解产物编码": "811284918.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.0320184848984981,
                "一次拆解产物编码": "811052994.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-双面板"
            },
            {
                "一次拆解系数": 0.0443731874661071,
                "一次拆解产物编码": "811054062.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-单面板"
            },
            {
                "一次拆解系数": 2.35776766557423e-05,
                "一次拆解产物编码": "811052880.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶显示器）"
            },
            {
                "一次拆解系数": 0.114587508546908,
                "一次拆解产物编码": "811052888.0",
                "一次拆解产物名称": "液晶面板（液晶显示器）"
            },
            {
                "一次拆解系数": 0.239902859972178,
                "一次拆解产物编码": "811053008.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料机壳"
            },
            {
                "一次拆解系数": 0.00165043736590196,
                "一次拆解产物编码": "811052903.0",
                "一次拆解产物名称": "含汞背光灯管（液晶显示器）"
            },
            {
                "一次拆解系数": 0.0444439204960743,
                "一次拆解产物编码": "811053071.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝件"
            },
            {
                "一次拆解系数": 0.00745054582321458,
                "一次拆解产物编码": "811053011.0",
                "一次拆解产物名称": "铝及其合金液晶显示器-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00766274491311626,
                "一次拆解产物编码": "811052930.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-铁件"
            },
            {
                "一次拆解系数": 0.0213613750501026,
                "一次拆解产物编码": "811053006.0",
                "一次拆解产物名称": "塑料液晶显示器-偏光片"
            },
            {
                "一次拆解系数": 0.12260391860986,
                "一次拆解产物编码": "811052675.0",
                "一次拆解产物名称": "塑料液晶显示器-平面亚克力板"
            },
            {
                "一次拆解系数": 0.00070733029967227,
                "一次拆解产物编码": "811052667.0",
                "一次拆解产物名称": "塑料液晶显示器-PS塑料板"
            },
            {
                "一次拆解系数": 0.014736047909839,
                "一次拆解产物编码": "811053074.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（液晶显示器）"
            },
            {
                "一次拆解系数": 0.0106571098483955,
                "一次拆解产物编码": "811052990.0",
                "一次拆解产物名称": "印刷电路板液晶显示器-逻辑板"
            },
            {
                "一次拆解系数": 0.000754485652983755,
                "一次拆解产物编码": "811052812.0",
                "一次拆解产物名称": "液晶显示器排线"
            },
            {
                "一次拆解系数": 0.0171173932520689,
                "一次拆解产物编码": "811052814.0",
                "一次拆解产物名称": "液晶显示器电线"
            },
            {
                "一次拆解系数": 0.000660174946360785,
                "一次拆解产物编码": "811052995.0",
                "一次拆解产物名称": "塑料液晶显示器-塑料杂件"
            },
            {
                "一次拆解系数": 0.000495131209770589,
                "一次拆解产物编码": "811304663.0",
                "一次拆解产物名称": "液晶显示器FPC排线"
            },
            {
                "一次拆解系数": 0.000165043736590196,
                "一次拆解产物编码": "811052782.0",
                "一次拆解产物名称": "铁及其合金液晶显示器-杂铁（带塑料）"
            },
            {
                "一次拆解系数": 0.0240492301888572,
                "一次拆解产物编码": "811723534.0",
                "一次拆解产物名称": "液晶显示器破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00398462735482046,
                "一次拆解产物编码": "811724695.0",
                "一次拆解产物名称": "液晶显示器破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 7.0733029967227e-05,
                "一次拆解产物编码": "811724692.0",
                "一次拆解产物名称": "液晶显示器破碎塑料GPPS"
            },
        ]
    },
    "810978985": {
        "单台重量": 29.72,
        "一次拆解投入产出比例": 0.985307312696276,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0956175298804781,
                "一次拆解产物编码": "811054069.0",
                "一次拆解产物名称": "铁及其合金显示器防爆带"
            },
            {
                "一次拆解系数": 0.0210586226522482,
                "一次拆解产物编码": "811284917.0",
                "一次拆解产物名称": "铁及其合金CRT显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.0426863972680706,
                "一次拆解产物编码": "811052970.0",
                "一次拆解产物名称": "印刷电路板CRT显示器-印刷线路板"
            },
            {
                "一次拆解系数": 0.000569151963574274,
                "一次拆解产物编码": "811052744.0",
                "一次拆解产物名称": "铜及其合金显示器白铜线"
            },
            {
                "一次拆解系数": 0.0318725099601594,
                "一次拆解产物编码": "811052740.0",
                "一次拆解产物名称": "铜及其合金显示器偏转线圈"
            },
            {
                "一次拆解系数": 0.0347182697780307,
                "一次拆解产物编码": "811052738.0",
                "一次拆解产物名称": "铜及其合金显示器消磁线圈"
            },
            {
                "一次拆解系数": 0.0261809903244166,
                "一次拆解产物编码": "811053066.0",
                "一次拆解产物名称": "铝及其合金显示器-铭牌"
            },
            {
                "一次拆解系数": 0.00113830392714855,
                "一次拆解产物编码": "811052920.0",
                "一次拆解产物名称": "铁及其合金显示器-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.00341491178144565,
                "一次拆解产物编码": "811052913.0",
                "一次拆解产物名称": "铁及其合金显示器杂铁"
            },
            {
                "一次拆解系数": 0.197495731360273,
                "一次拆解产物编码": "811052643.0",
                "一次拆解产物名称": "CRT显示器破碎塑料ABS+PC合金"
            },
            {
                "一次拆解系数": 0.125782583949915,
                "一次拆解产物编码": "811053082.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃显示器锥玻璃"
            },
            {
                "一次拆解系数": 0.00170745589072282,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.300512236767217,
                "一次拆解产物编码": "811053076.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃显示器-CRT屏玻璃"
            },
            {
                "一次拆解系数": 0.00853727945361412,
                "一次拆解产物编码": "811052792.0",
                "一次拆解产物名称": "电线电缆（显示器）"
            },
            {
                "一次拆解系数": 0.000569151963574274,
                "一次拆解产物编码": "811052750.0",
                "一次拆解产物名称": "其它显示器磁环"
            },
            {
                "一次拆解系数": 0.108138873079112,
                "一次拆解产物编码": "811052916.0",
                "一次拆解产物名称": "铁及其合金显示器荫罩"
            },
        ]
    },
    "810978988": {
        "单台重量": 14.2030270895594,
        "一次拆解投入产出比例": 0.990317522806256,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0247153045033807,
                "一次拆解产物编码": "811054069.0",
                "一次拆解产物名称": "铁及其合金显示器防爆带"
            },
            {
                "一次拆解系数": 0.0143932721733498,
                "一次拆解产物编码": "811284917.0",
                "一次拆解产物名称": "铁及其合金CRT显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.0887345229487017,
                "一次拆解产物编码": "811052970.0",
                "一次拆解产物名称": "印刷电路板CRT显示器-印刷线路板"
            },
            {
                "一次拆解系数": 0.00376281258246146,
                "一次拆解产物编码": "811052689.0",
                "一次拆解产物名称": "塑料显示器-机壳塑料"
            },
            {
                "一次拆解系数": 0.00140848449124923,
                "一次拆解产物编码": "811053066.0",
                "一次拆解产物名称": "铝及其合金显示器-铭牌"
            },
            {
                "一次拆解系数": 0.000921854813007406,
                "一次拆解产物编码": "811052744.0",
                "一次拆解产物名称": "铜及其合金显示器白铜线"
            },
            {
                "一次拆解系数": 0.0435602101417737,
                "一次拆解产物编码": "811052740.0",
                "一次拆解产物名称": "铜及其合金显示器偏转线圈"
            },
            {
                "一次拆解系数": 0.00829326634750157,
                "一次拆解产物编码": "811052738.0",
                "一次拆解产物名称": "铜及其合金显示器消磁线圈"
            },
            {
                "一次拆解系数": 0.00263191262598397,
                "一次拆解产物编码": "811052920.0",
                "一次拆解产物名称": "铁及其合金显示器-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.00291635109988588,
                "一次拆解产物编码": "811052913.0",
                "一次拆解产物名称": "铁及其合金显示器杂铁"
            },
            {
                "一次拆解系数": 0.00412607135636028,
                "一次拆解产物编码": "811052643.0",
                "一次拆解产物名称": "CRT显示器破碎塑料ABS+PC合金"
            },
            {
                "一次拆解系数": 0.0254212602337879,
                "一次拆解产物编码": "811052642.0",
                "一次拆解产物名称": "CRT显示器破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.0953108775440965,
                "一次拆解产物编码": "811052641.0",
                "一次拆解产物名称": "CRT显示器破碎塑料阻燃ABS黑色"
            },
            {
                "一次拆解系数": 0.0147016994342073,
                "一次拆解产物编码": "811052965.0",
                "一次拆解产物名称": "CRT显示器破碎塑料HIPS"
            },
            {
                "一次拆解系数": 0.231241625343125,
                "一次拆解产物编码": "811053082.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃显示器锥玻璃"
            },
            {
                "一次拆解系数": 0.00907118843877548,
                "一次拆解产物编码": "811052792.0",
                "一次拆解产物名称": "电线电缆（显示器）"
            },
            {
                "一次拆解系数": 0.00168949599558606,
                "一次拆解产物编码": "811052750.0",
                "一次拆解产物名称": "其它显示器磁环"
            },
            {
                "一次拆解系数": 0.00366343046507404,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.376932382463511,
                "一次拆解产物编码": "811053076.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃显示器-CRT屏玻璃"
            },
            {
                "一次拆解系数": 0.0465039769981803,
                "一次拆解产物编码": "811052916.0",
                "一次拆解产物名称": "铁及其合金显示器荫罩"
            },
        ]
    },
    "810978991": {
        "单台重量": 11.1364969801553,
        "一次拆解投入产出比例": 0.990726106359241,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0235125448028674,
                "一次拆解产物编码": "811054069.0",
                "一次拆解产物名称": "铁及其合金显示器防爆带"
            },
            {
                "一次拆解系数": 0.00946236559139785,
                "一次拆解产物编码": "811284917.0",
                "一次拆解产物名称": "铁及其合金CRT显示器-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.10812642554578,
                "一次拆解产物编码": "811052970.0",
                "一次拆解产物名称": "印刷电路板CRT显示器-印刷线路板"
            },
            {
                "一次拆解系数": 0.000755946562398175,
                "一次拆解产物编码": "811052689.0",
                "一次拆解产物名称": "塑料显示器-机壳塑料"
            },
            {
                "一次拆解系数": 0.00454871293580971,
                "一次拆解产物编码": "811052913.0",
                "一次拆解产物名称": "铁及其合金显示器杂铁"
            },
            {
                "一次拆解系数": 0.000782013685239492,
                "一次拆解产物编码": "811052744.0",
                "一次拆解产物名称": "铜及其合金显示器白铜线"
            },
            {
                "一次拆解系数": 0.0628217660475725,
                "一次拆解产物编码": "811052740.0",
                "一次拆解产物名称": "铜及其合金显示器偏转线圈"
            },
            {
                "一次拆解系数": 0.0106223525578364,
                "一次拆解产物编码": "811052738.0",
                "一次拆解产物名称": "铜及其合金显示器消磁线圈"
            },
            {
                "一次拆解系数": 0.00306288693385468,
                "一次拆解产物编码": "811052920.0",
                "一次拆解产物名称": "铁及其合金显示器-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.0306549364613881,
                "一次拆解产物编码": "811052642.0",
                "一次拆解产物名称": "CRT显示器破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.117015314434669,
                "一次拆解产物编码": "811052641.0",
                "一次拆解产物名称": "CRT显示器破碎塑料阻燃ABS黑色"
            },
            {
                "一次拆解系数": 0.02970348647768,
                "一次拆解产物编码": "811052965.0",
                "一次拆解产物名称": "CRT显示器破碎塑料HIPS"
            },
            {
                "一次拆解系数": 0.205043988269795,
                "一次拆解产物编码": "811053082.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃显示器锥玻璃"
            },
            {
                "一次拆解系数": 0.0105050505050505,
                "一次拆解产物编码": "811052792.0",
                "一次拆解产物名称": "电线电缆（显示器）"
            },
            {
                "一次拆解系数": 0.00188986640599544,
                "一次拆解产物编码": "811052750.0",
                "一次拆解产物名称": "其它显示器磁环"
            },
            {
                "一次拆解系数": 0.00387096774193548,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.328198110133594,
                "一次拆解产物编码": "811053076.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃显示器-CRT屏玻璃"
            },
            {
                "一次拆解系数": 3.91006842619746e-05,
                "一次拆解产物编码": "811053066.0",
                "一次拆解产物名称": "铝及其合金显示器-铭牌"
            },
            {
                "一次拆解系数": 0.00324535679374389,
                "一次拆解产物编码": "811052643.0",
                "一次拆解产物名称": "CRT显示器破碎塑料ABS+PC合金"
            },
            {
                "一次拆解系数": 0.04613880742913,
                "一次拆解产物编码": "811052916.0",
                "一次拆解产物名称": "铁及其合金显示器荫罩"
            },
        ]
    },
    "810979023": {
        "单台重量": 1.70137638750756,
        "一次拆解投入产出比例": 1.00359930639988,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0606816292601829,
                "一次拆解产物编码": "811284920.0",
                "一次拆解产物名称": "铁及其合金笔记本-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00528754405067144,
                "一次拆解产物编码": "811052924.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板1（逻辑板）"
            },
            {
                "一次拆解系数": 0.000715640476274103,
                "一次拆解产物编码": "811052876.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（笔记本）"
            },
            {
                "一次拆解系数": 1.75617294791191e-05,
                "一次拆解产物编码": "811052954.0",
                "一次拆解产物名称": "印刷电路板笔记本-内存条"
            },
            {
                "一次拆解系数": 0.10213316474073,
                "一次拆解产物编码": "811052882.0",
                "一次拆解产物名称": "液晶面板（笔记本）"
            },
            {
                "一次拆解系数": 0.337859869106576,
                "一次拆解产物编码": "811052977.0",
                "一次拆解产物名称": "塑料笔记本-塑料"
            },
            {
                "一次拆解系数": 0.000182934682074157,
                "一次拆解产物编码": "811052899.0",
                "一次拆解产物名称": "含汞背光灯管（笔记本）"
            },
            {
                "一次拆解系数": 0.0649710816854577,
                "一次拆解产物编码": "811053069.0",
                "一次拆解产物名称": "铝及其合金笔记本-铝件"
            },
            {
                "一次拆解系数": 0.0352844414784635,
                "一次拆解产物编码": "811053060.0",
                "一次拆解产物名称": "铝及其合金笔记本-散热器"
            },
            {
                "一次拆解系数": 0.00489825904721764,
                "一次拆解产物编码": "811053041.0",
                "一次拆解产物名称": "铝及其合金笔记本-铝及铁混合物"
            },
            {
                "一次拆解系数": 0.00521729713275497,
                "一次拆解产物编码": "811052856.0",
                "一次拆解产物名称": "铁及其合金笔记本-铁件（其它）"
            },
            {
                "一次拆解系数": 0.0274255675365577,
                "一次拆解产物编码": "811052971.0",
                "一次拆解产物名称": "塑料笔记本-偏光片"
            },
            {
                "一次拆解系数": 0.00738324376851299,
                "一次拆解产物编码": "811052969.0",
                "一次拆解产物名称": "塑料笔记本-塑料杂件"
            },
            {
                "一次拆解系数": 0.0437682202943346,
                "一次拆解产物编码": "811052677.0",
                "一次拆解产物名称": "塑料笔记本-斜面亚克力板"
            },
            {
                "一次拆解系数": 0.0545672204465362,
                "一次拆解产物编码": "811053035.0",
                "一次拆解产物名称": "电脑-硬盘（笔记本）"
            },
            {
                "一次拆解系数": 0.0304900893306639,
                "一次拆解产物编码": "811052966.0",
                "一次拆解产物名称": "笔记本-主板无芯板"
            },
            {
                "一次拆解系数": 0.0638895718450353,
                "一次拆解产物编码": "811474820.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板1"
            },
            {
                "一次拆解系数": 0.0102853195649374,
                "一次拆解产物编码": "811474819.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板2"
            },
            {
                "一次拆解系数": 0.00266791940336951,
                "一次拆解产物编码": "811474818.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板3"
            },
            {
                "一次拆解系数": 0.00225082832824043,
                "一次拆解产物编码": "811052958.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板"
            },
            {
                "一次拆解系数": 0.0022800978773723,
                "一次拆解产物编码": "811052956.0",
                "一次拆解产物名称": "印刷电路板笔记本-CPU"
            },
            {
                "一次拆解系数": 0.0245030030557409,
                "一次拆解产物编码": "811052922.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板2"
            },
            {
                "一次拆解系数": 0.00085320735719387,
                "一次拆解产物编码": "811052859.0",
                "一次拆解产物名称": "电脑-光驱（笔记本）"
            },
            {
                "一次拆解系数": 0.00127176190977954,
                "一次拆解产物编码": "811052917.0",
                "一次拆解产物名称": "电脑-软驱（笔记本）"
            },
            {
                "一次拆解系数": 0.0632222261248288,
                "一次拆解产物编码": "811052857.0",
                "一次拆解产物名称": "废弃零（部）件电脑-键盘"
            },
            {
                "一次拆解系数": 3.36599815016449e-05,
                "一次拆解产物编码": "811304660.0",
                "一次拆解产物名称": "电线电缆笔记本-FPC排线"
            },
            {
                "一次拆解系数": 0.000614660531769169,
                "一次拆解产物编码": "811052964.0",
                "一次拆解产物名称": "笔记本-主板单芯板"
            },
            {
                "一次拆解系数": 3.21965040450517e-05,
                "一次拆解产物编码": "811052962.0",
                "一次拆解产物名称": "笔记本-主板双芯板"
            },
            {
                "一次拆解系数": 0.000621977919052135,
                "一次拆解产物编码": "811661205.0",
                "一次拆解产物名称": "电线电缆笔记本-排线"
            },
            {
                "一次拆解系数": 0.0175280694976175,
                "一次拆解产物编码": "811573791.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板4（无芯）"
            },
            {
                "一次拆解系数": 0.0134025265474811,
                "一次拆解产物编码": "811686564.0",
                "一次拆解产物名称": "塑料笔记本电脑-风扇（含塑料类））"
            },
            {
                "一次拆解系数": 0.00200203716061958,
                "一次拆解产物编码": "811661201.0",
                "一次拆解产物名称": "笔记本-主板笔记本-碎板杂1"
            },
            {
                "一次拆解系数": 0.00992676758807207,
                "一次拆解产物编码": "811661202.0",
                "一次拆解产物名称": "笔记本-主板笔记本-碎板杂2"
            },
            {
                "一次拆解系数": 0.00228595178719867,
                "一次拆解产物编码": "811723533.0",
                "一次拆解产物名称": "笔记本破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00143859833983117,
                "一次拆解产物编码": "811724694.0",
                "一次拆解产物名称": "笔记本破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 5.85390982637303e-06,
                "一次拆解产物编码": "811052960.0",
                "一次拆解产物名称": "笔记本-主板多芯板"
            },
        ]
    },
    "810979026": {
        "单台重量": 0.905140605409279,
        "一次拆解投入产出比例": 1.00292212503793,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0310434410865204,
                "一次拆解产物编码": "811284920.0",
                "一次拆解产物名称": "铁及其合金笔记本-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00835279029234766,
                "一次拆解产物编码": "811052924.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板1（逻辑板）"
            },
            {
                "一次拆解系数": 0.00141405504949193,
                "一次拆解产物编码": "811052876.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（笔记本）"
            },
            {
                "一次拆解系数": 0.103028708606005,
                "一次拆解产物编码": "811052882.0",
                "一次拆解产物名称": "液晶面板（笔记本）"
            },
            {
                "一次拆解系数": 0.339406096879213,
                "一次拆解产物编码": "811052977.0",
                "一次拆解产物名称": "塑料笔记本-塑料"
            },
            {
                "一次拆解系数": 0.000164425005754875,
                "一次拆解产物编码": "811052899.0",
                "一次拆解产物名称": "含汞背光灯管（笔记本）"
            },
            {
                "一次拆解系数": 0.047420171659706,
                "一次拆解产物编码": "811053069.0",
                "一次拆解产物名称": "铝及其合金笔记本-铝件"
            },
            {
                "一次拆解系数": 0.0153244105363544,
                "一次拆解产物编码": "811053060.0",
                "一次拆解产物名称": "铝及其合金笔记本-散热器"
            },
            {
                "一次拆解系数": 0.00536025518760893,
                "一次拆解产物编码": "811053041.0",
                "一次拆解产物名称": "铝及其合金笔记本-铝及铁混合物"
            },
            {
                "一次拆解系数": 0.00608372521293038,
                "一次拆解产物编码": "811052856.0",
                "一次拆解产物名称": "铁及其合金笔记本-铁件（其它）"
            },
            {
                "一次拆解系数": 0.022394685783814,
                "一次拆解产物编码": "811052971.0",
                "一次拆解产物名称": "塑料笔记本-偏光片"
            },
            {
                "一次拆解系数": 0.00578776020257161,
                "一次拆解产物编码": "811052969.0",
                "一次拆解产物名称": "塑料笔记本-塑料杂件"
            },
            {
                "一次拆解系数": 0.0423558814824559,
                "一次拆解产物编码": "811052677.0",
                "一次拆解产物名称": "塑料笔记本-斜面亚克力板"
            },
            {
                "一次拆解系数": 0.105527968693479,
                "一次拆解产物编码": "811053035.0",
                "一次拆解产物名称": "电脑-硬盘（笔记本）"
            },
            {
                "一次拆解系数": 0.0322601861291065,
                "一次拆解产物编码": "811052966.0",
                "一次拆解产物名称": "笔记本-主板无芯板"
            },
            {
                "一次拆解系数": 0.0660001973100069,
                "一次拆解产物编码": "811474820.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板1"
            },
            {
                "一次拆解系数": 0.00213752507481338,
                "一次拆解产物编码": "811474819.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板2"
            },
            {
                "一次拆解系数": 0.00246637508632313,
                "一次拆解产物编码": "811052958.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板"
            },
            {
                "一次拆解系数": 0.0283139859909895,
                "一次拆解产物编码": "811052922.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板2"
            },
            {
                "一次拆解系数": 0.079088427768095,
                "一次拆解产物编码": "811052857.0",
                "一次拆解产物名称": "废弃零（部）件电脑-键盘"
            },
            {
                "一次拆解系数": 3.2885001150975e-05,
                "一次拆解产物编码": "811304660.0",
                "一次拆解产物名称": "电线电缆笔记本-FPC排线"
            },
            {
                "一次拆解系数": 0.000394620013811701,
                "一次拆解产物编码": "811052859.0",
                "一次拆解产物名称": "电脑-光驱（笔记本）"
            },
            {
                "一次拆解系数": 0.000295965010358775,
                "一次拆解产物编码": "811474818.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板3"
            },
            {
                "一次拆解系数": 0.025091255878194,
                "一次拆解产物编码": "811573791.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板4（无芯）"
            },
            {
                "一次拆解系数": 0.000723470025321451,
                "一次拆解产物编码": "811661205.0",
                "一次拆解产物名称": "电线电缆笔记本-排线"
            },
            {
                "一次拆解系数": 0.00874741030615936,
                "一次拆解产物编码": "811686564.0",
                "一次拆解产物名称": "塑料笔记本电脑-风扇（含塑料类））"
            },
            {
                "一次拆解系数": 0.0030254201058897,
                "一次拆解产物编码": "811661201.0",
                "一次拆解产物名称": "笔记本-主板笔记本-碎板杂1"
            },
            {
                "一次拆解系数": 0.0110822453878786,
                "一次拆解产物编码": "811661202.0",
                "一次拆解产物名称": "笔记本-主板笔记本-碎板杂2"
            },
            {
                "一次拆解系数": 0.00424216514847578,
                "一次拆解产物编码": "811723533.0",
                "一次拆解产物名称": "笔记本破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00243349008517215,
                "一次拆解产物编码": "811724694.0",
                "一次拆解产物名称": "笔记本破碎塑料聚酯（PC)"
            },
        ]
    },
    "810979027": {
        "单台重量": 0.905140605409279,
        "一次拆解投入产出比例": 1.00292212503793,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0310434410865204,
                "一次拆解产物编码": "811284920.0",
                "一次拆解产物名称": "铁及其合金笔记本-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00835279029234766,
                "一次拆解产物编码": "811052924.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板1（逻辑板）"
            },
            {
                "一次拆解系数": 0.00141405504949193,
                "一次拆解产物编码": "811052876.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（笔记本）"
            },
            {
                "一次拆解系数": 0.103028708606005,
                "一次拆解产物编码": "811052882.0",
                "一次拆解产物名称": "液晶面板（笔记本）"
            },
            {
                "一次拆解系数": 0.339406096879213,
                "一次拆解产物编码": "811052977.0",
                "一次拆解产物名称": "塑料笔记本-塑料"
            },
            {
                "一次拆解系数": 0.000164425005754875,
                "一次拆解产物编码": "811052899.0",
                "一次拆解产物名称": "含汞背光灯管（笔记本）"
            },
            {
                "一次拆解系数": 0.047420171659706,
                "一次拆解产物编码": "811053069.0",
                "一次拆解产物名称": "铝及其合金笔记本-铝件"
            },
            {
                "一次拆解系数": 0.0153244105363544,
                "一次拆解产物编码": "811053060.0",
                "一次拆解产物名称": "铝及其合金笔记本-散热器"
            },
            {
                "一次拆解系数": 0.00536025518760893,
                "一次拆解产物编码": "811053041.0",
                "一次拆解产物名称": "铝及其合金笔记本-铝及铁混合物"
            },
            {
                "一次拆解系数": 0.00608372521293038,
                "一次拆解产物编码": "811052856.0",
                "一次拆解产物名称": "铁及其合金笔记本-铁件（其它）"
            },
            {
                "一次拆解系数": 0.022394685783814,
                "一次拆解产物编码": "811052971.0",
                "一次拆解产物名称": "塑料笔记本-偏光片"
            },
            {
                "一次拆解系数": 0.00578776020257161,
                "一次拆解产物编码": "811052969.0",
                "一次拆解产物名称": "塑料笔记本-塑料杂件"
            },
            {
                "一次拆解系数": 0.0423558814824559,
                "一次拆解产物编码": "811052677.0",
                "一次拆解产物名称": "塑料笔记本-斜面亚克力板"
            },
            {
                "一次拆解系数": 0.105527968693479,
                "一次拆解产物编码": "811053035.0",
                "一次拆解产物名称": "电脑-硬盘（笔记本）"
            },
            {
                "一次拆解系数": 0.0322601861291065,
                "一次拆解产物编码": "811052966.0",
                "一次拆解产物名称": "笔记本-主板无芯板"
            },
            {
                "一次拆解系数": 0.0660001973100069,
                "一次拆解产物编码": "811474820.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板1"
            },
            {
                "一次拆解系数": 0.00213752507481338,
                "一次拆解产物编码": "811474819.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板2"
            },
            {
                "一次拆解系数": 0.00246637508632313,
                "一次拆解产物编码": "811052958.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板"
            },
            {
                "一次拆解系数": 0.0283139859909895,
                "一次拆解产物编码": "811052922.0",
                "一次拆解产物名称": "印刷电路板笔记本-小板2"
            },
            {
                "一次拆解系数": 0.079088427768095,
                "一次拆解产物编码": "811052857.0",
                "一次拆解产物名称": "废弃零（部）件电脑-键盘"
            },
            {
                "一次拆解系数": 3.2885001150975e-05,
                "一次拆解产物编码": "811304660.0",
                "一次拆解产物名称": "电线电缆笔记本-FPC排线"
            },
            {
                "一次拆解系数": 0.000394620013811701,
                "一次拆解产物编码": "811052859.0",
                "一次拆解产物名称": "电脑-光驱（笔记本）"
            },
            {
                "一次拆解系数": 0.000295965010358775,
                "一次拆解产物编码": "811474818.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板3"
            },
            {
                "一次拆解系数": 0.025091255878194,
                "一次拆解产物编码": "811573791.0",
                "一次拆解产物名称": "笔记本-主板笔记本电脑-杂板4（无芯）"
            },
            {
                "一次拆解系数": 0.000723470025321451,
                "一次拆解产物编码": "811661205.0",
                "一次拆解产物名称": "电线电缆笔记本-排线"
            },
            {
                "一次拆解系数": 0.00874741030615936,
                "一次拆解产物编码": "811686564.0",
                "一次拆解产物名称": "塑料笔记本电脑-风扇（含塑料类））"
            },
            {
                "一次拆解系数": 0.0030254201058897,
                "一次拆解产物编码": "811661201.0",
                "一次拆解产物名称": "笔记本-主板笔记本-碎板杂1"
            },
            {
                "一次拆解系数": 0.0110822453878786,
                "一次拆解产物编码": "811661202.0",
                "一次拆解产物名称": "笔记本-主板笔记本-碎板杂2"
            },
            {
                "一次拆解系数": 0.00424216514847578,
                "一次拆解产物编码": "811723533.0",
                "一次拆解产物名称": "笔记本破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00243349008517215,
                "一次拆解产物编码": "811724694.0",
                "一次拆解产物名称": "笔记本破碎塑料聚酯（PC)"
            },
        ]
    },
    "810979028": {
        "单台重量": 46.4373411978221,
        "一次拆解投入产出比例": 0.986463816062665,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.132170360282283,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00136189179150675,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 3.96186702983781e-05,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000341711031323511,
                "一次拆解产物编码": "811053068.0",
                "一次拆解产物名称": "冰箱-含汞部件含汞灯泡"
            },
            {
                "一次拆解系数": 0.00384796335272997,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0326705459948001,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.359031818744583,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00940448186207751,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.013311873220255,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.152549213817011,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00110684660146094,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.1395320044571,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.151796459081342,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00241426272130742,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000215426519747431,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.000131236845363378,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 4.95233378729726e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 6.93326730221617e-05,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
        ]
    },
    "810979029": {
        "单台重量": 46.4373411978221,
        "一次拆解投入产出比例": 0.986463816062665,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.132170360282283,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00136189179150675,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 3.96186702983781e-05,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000341711031323511,
                "一次拆解产物编码": "811053068.0",
                "一次拆解产物名称": "冰箱-含汞部件含汞灯泡"
            },
            {
                "一次拆解系数": 0.00384796335272997,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0326705459948001,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.359031818744583,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00940448186207751,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.013311873220255,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.152549213817011,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00110684660146094,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.1395320044571,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.151796459081342,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00241426272130742,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000215426519747431,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.000131236845363378,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 4.95233378729726e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 6.93326730221617e-05,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
        ]
    },
    "810979034": {
        "单台重量": 46.4373411978221,
        "一次拆解投入产出比例": 0.986463816062665,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.132170360282283,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00136189179150675,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 3.96186702983781e-05,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000341711031323511,
                "一次拆解产物编码": "811053068.0",
                "一次拆解产物名称": "冰箱-含汞部件含汞灯泡"
            },
            {
                "一次拆解系数": 0.00384796335272997,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0326705459948001,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.359031818744583,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00940448186207751,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.013311873220255,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.152549213817011,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00110684660146094,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.1395320044571,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.151796459081342,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00241426272130742,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000215426519747431,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.000131236845363378,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 4.95233378729726e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 6.93326730221617e-05,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
        ]
    },
    "810979035": {
        "单台重量": 46.4373411978221,
        "一次拆解投入产出比例": 0.986463816062665,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.132170360282283,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00136189179150675,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 3.96186702983781e-05,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000341711031323511,
                "一次拆解产物编码": "811053068.0",
                "一次拆解产物名称": "冰箱-含汞部件含汞灯泡"
            },
            {
                "一次拆解系数": 0.00384796335272997,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0326705459948001,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.359031818744583,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00940448186207751,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.013311873220255,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.152549213817011,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00110684660146094,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.1395320044571,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.151796459081342,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00241426272130742,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000215426519747431,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.000131236845363378,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 4.95233378729726e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 6.93326730221617e-05,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
        ]
    },
    "810979062": {
        "单台重量": 46.0,
        "一次拆解投入产出比例": 0.989130434782609,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.274725274725275,
                "一次拆解产物编码": "811052840.0",
                "一次拆解产物名称": "铁及其合金等离子-铁件"
            },
            {
                "一次拆解系数": 0.032967032967033,
                "一次拆解产物编码": "811052687.0",
                "一次拆解产物名称": "塑料等离子-塑料"
            },
            {
                "一次拆解系数": 0.0769230769230769,
                "一次拆解产物编码": "811053048.0",
                "一次拆解产物名称": "铝及其合金等离子-铝件"
            },
            {
                "一次拆解系数": 0.236263736263736,
                "一次拆解产物编码": "811646930.0",
                "一次拆解产物名称": "玻璃类废物等离子电视-屏玻璃"
            },
            {
                "一次拆解系数": 0.043956043956044,
                "一次拆解产物编码": "811052946.0",
                "一次拆解产物名称": "等离子单面板"
            },
            {
                "一次拆解系数": 0.021978021978022,
                "一次拆解产物编码": "811052944.0",
                "一次拆解产物名称": "等离子双面板"
            },
            {
                "一次拆解系数": 0.00549450549450549,
                "一次拆解产物编码": "811744003.0",
                "一次拆解产物名称": "等离子双面板-主板"
            },
            {
                "一次拆解系数": 0.043956043956044,
                "一次拆解产物编码": "811744007.0",
                "一次拆解产物名称": "等离子双面板-电源板"
            },
            {
                "一次拆解系数": 0.263736263736264,
                "一次拆解产物编码": "811052849.0",
                "一次拆解产物名称": "等离子-液晶面板玻璃"
            },
        ]
    },
    "810979064": {
        "单台重量": 32.7018518518519,
        "一次拆解投入产出比例": 1.00387904184835,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.440135382879707,
                "一次拆解产物编码": "811052840.0",
                "一次拆解产物名称": "铁及其合金等离子-铁件"
            },
            {
                "一次拆解系数": 0.04131998307714,
                "一次拆解产物编码": "811052687.0",
                "一次拆解产物名称": "塑料等离子-塑料"
            },
            {
                "一次拆解系数": 0.0145254548018615,
                "一次拆解产物编码": "811053048.0",
                "一次拆解产物名称": "铝及其合金等离子-铝件"
            },
            {
                "一次拆解系数": 0.0118460019743337,
                "一次拆解产物编码": "811052836.0",
                "一次拆解产物名称": "铁及其合金等离子-扬声器"
            },
            {
                "一次拆解系数": 0.192215484416866,
                "一次拆解产物编码": "811646930.0",
                "一次拆解产物名称": "玻璃类废物等离子电视-屏玻璃"
            },
            {
                "一次拆解系数": 0.0562685093780849,
                "一次拆解产物编码": "811052946.0",
                "一次拆解产物名称": "等离子单面板"
            },
            {
                "一次拆解系数": 0.0407558877450289,
                "一次拆解产物编码": "811052944.0",
                "一次拆解产物名称": "等离子双面板"
            },
            {
                "一次拆解系数": 0.00112819066422225,
                "一次拆解产物编码": "811052940.0",
                "一次拆解产物名称": "等离子逻辑板"
            },
            {
                "一次拆解系数": 0.189536031589339,
                "一次拆解产物编码": "811052849.0",
                "一次拆解产物名称": "等离子-液晶面板玻璃"
            },
            {
                "一次拆解系数": 0.00733323931744465,
                "一次拆解产物编码": "811052798.0",
                "一次拆解产物名称": "等离子等离子-线束"
            },
            {
                "一次拆解系数": 0.000564095332111127,
                "一次拆解产物编码": "811052796.0",
                "一次拆解产物名称": "等离子FPC排线"
            },
            {
                "一次拆解系数": 0.000987166831194472,
                "一次拆解产物编码": "811052794.0",
                "一次拆解产物名称": "等离子FFC排线"
            },
            {
                "一次拆解系数": 0.000987166831194472,
                "一次拆解产物编码": "811744003.0",
                "一次拆解产物名称": "等离子双面板-主板"
            },
            {
                "一次拆解系数": 0.00239740516147229,
                "一次拆解产物编码": "811744007.0",
                "一次拆解产物名称": "等离子双面板-电源板"
            },
        ]
    },
    "810979066": {
        "单台重量": 25.0113118617439,
        "一次拆解投入产出比例": 1.00416465134393,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.420774427624171,
                "一次拆解产物编码": "811052840.0",
                "一次拆解产物名称": "铁及其合金等离子-铁件"
            },
            {
                "一次拆解系数": 0.0400975853872138,
                "一次拆解产物编码": "811052687.0",
                "一次拆解产物名称": "塑料等离子-塑料"
            },
            {
                "一次拆解系数": 0.000211122231952959,
                "一次拆解产物编码": "811052685.0",
                "一次拆解产物名称": "塑料等离子-风扇"
            },
            {
                "一次拆解系数": 0.0237395220818216,
                "一次拆解产物编码": "811053048.0",
                "一次拆解产物名称": "铝及其合金等离子-铝件"
            },
            {
                "一次拆解系数": 0.008898411109721,
                "一次拆解产物编码": "811052836.0",
                "一次拆解产物名称": "铁及其合金等离子-扬声器"
            },
            {
                "一次拆解系数": 0.177178468660078,
                "一次拆解产物编码": "811646930.0",
                "一次拆解产物名称": "玻璃类废物等离子电视-屏玻璃"
            },
            {
                "一次拆解系数": 0.0752533466783435,
                "一次拆解产物编码": "811052946.0",
                "一次拆解产物名称": "等离子单面板"
            },
            {
                "一次拆解系数": 0.0334824221193544,
                "一次拆解产物编码": "811052944.0",
                "一次拆解产物名称": "等离子双面板"
            },
            {
                "一次拆解系数": 0.00197829350681847,
                "一次拆解产物编码": "811052940.0",
                "一次拆解产物名称": "等离子逻辑板"
            },
            {
                "一次拆解系数": 0.203662579757288,
                "一次拆解产物编码": "811052849.0",
                "一次拆解产物名称": "等离子-液晶面板玻璃"
            },
            {
                "一次拆解系数": 0.0105326535718754,
                "一次拆解产物编码": "811052798.0",
                "一次拆解产物名称": "等离子等离子-线束"
            },
            {
                "一次拆解系数": 0.000453521831602652,
                "一次拆解产物编码": "811052796.0",
                "一次拆解产物名称": "等离子FPC排线"
            },
            {
                "一次拆解系数": 0.000844488927811835,
                "一次拆解产物编码": "811052794.0",
                "一次拆解产物名称": "等离子FFC排线"
            },
            {
                "一次拆解系数": 0.00127455273364194,
                "一次拆解产物编码": "811744003.0",
                "一次拆解产物名称": "等离子双面板-主板"
            },
            {
                "一次拆解系数": 0.00161860377830602,
                "一次拆解产物编码": "811744007.0",
                "一次拆解产物名称": "等离子双面板-电源板"
            },
        ]
    },
    "810979068": {
        "单台重量": 20.5523782234957,
        "一次拆解投入产出比例": 0.999842459966707,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.382959291097586,
                "一次拆解产物编码": "811052840.0",
                "一次拆解产物名称": "铁及其合金等离子-铁件"
            },
            {
                "一次拆解系数": 0.0611923337028438,
                "一次拆解产物编码": "811052687.0",
                "一次拆解产物名称": "塑料等离子-塑料"
            },
            {
                "一次拆解系数": 5.57751702885668e-05,
                "一次拆解产物编码": "811052685.0",
                "一次拆解产物名称": "塑料等离子-风扇"
            },
            {
                "一次拆解系数": 0.0478690399001624,
                "一次拆解产物编码": "811053048.0",
                "一次拆解产物名称": "铝及其合金等离子-铝件"
            },
            {
                "一次拆解系数": 0.013288434321251,
                "一次拆解产物编码": "811052836.0",
                "一次拆解产物名称": "铁及其合金等离子-扬声器"
            },
            {
                "一次拆解系数": 0.158213242419806,
                "一次拆解产物编码": "811646930.0",
                "一次拆解产物名称": "玻璃类废物等离子电视-屏玻璃"
            },
            {
                "一次拆解系数": 0.0672021083014369,
                "一次拆解产物编码": "811052946.0",
                "一次拆解产物名称": "等离子单面板"
            },
            {
                "一次拆解系数": 0.0405206612146438,
                "一次拆解产物编码": "811052944.0",
                "一次拆解产物名称": "等离子双面板"
            },
            {
                "一次拆解系数": 0.00191029958238341,
                "一次拆解产物编码": "811052940.0",
                "一次拆解产物名称": "等离子逻辑板"
            },
            {
                "一次拆解系数": 0.208132019828073,
                "一次拆解产物编码": "811052849.0",
                "一次拆解产物名称": "等离子-液晶面板玻璃"
            },
            {
                "一次拆解系数": 0.0130025865735221,
                "一次拆解产物编码": "811052798.0",
                "一次拆解产物名称": "等离子等离子-线束"
            },
            {
                "一次拆解系数": 0.000564723599171739,
                "一次拆解产物编码": "811052796.0",
                "一次拆解产物名称": "等离子FPC排线"
            },
            {
                "一次拆解系数": 0.00073902100632351,
                "一次拆解产物编码": "811052794.0",
                "一次拆解产物名称": "等离子FFC排线"
            },
            {
                "一次拆解系数": 0.00275389903299799,
                "一次拆解产物编码": "811744003.0",
                "一次拆解产物名称": "等离子双面板-主板"
            },
            {
                "一次拆解系数": 0.00159656424951022,
                "一次拆解产物编码": "811744007.0",
                "一次拆解产物名称": "等离子双面板-电源板"
            },
        ]
    },
    "810979078": {
        "单台重量": 12.858080495356,
        "一次拆解投入产出比例": 0.997851789844219,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00810867982472228,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.402785028537147,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00277608477082604,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0160344646527784,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0131513561613757,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0128604325265688,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.154549286935619,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.156888735024844,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.000555216954165208,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0349545500908697,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00300168876396647,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0182176480607855,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.047649673678144,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0431094561235406,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.046854783884941,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00184402373012336,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0052486844372939,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000855687305831084,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000120590107691991,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00487686493857693,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00582249236639495,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 2.76352330127479e-05,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.00516778857338385,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00693895578010997,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00760019153728772,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "810979079": {
        "单台重量": 8.93324886877827,
        "一次拆解投入产出比例": 0.99727552586924,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00322963128112297,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.372082152597703,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00303391524545578,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302599793009707,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0212950447740018,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00649536552028163,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.135954872569226,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.228651434174173,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00539517537803597,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0209340151936449,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00507468245231559,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0210784270257876,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0375686114548985,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0283028189442988,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0425565201308827,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00195019311915623,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00196032728281537,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.0103121449084062,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000577647328571121,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 9.94414809053355e-05,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00491380260422671,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00395675752366644,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.00416260772299277,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00493723785768847,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00521719412877228,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "810979080": {
        "单台重量": 5.66050993970798,
        "一次拆解投入产出比例": 0.998743333189411,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00552047781569966,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.331821672354949,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00387229806598407,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302189988623436,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0374587599544937,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.008080204778157,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.142716154721274,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.268883674630262,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00513083048919226,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.00997724687144482,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00648890784982935,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.028825369738339,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0326066552901024,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0159229237770193,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.047575369738339,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0013467007963595,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0128284982935154,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000601535836177474,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000122298065984073,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00272610921501706,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 9.10125142207054e-05,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 3.69738339021615e-05,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.000996871444823663,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00226962457337884,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00387798634812287,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
            {
                "一次拆解系数": 2.84414106939704e-06,
                "一次拆解产物编码": "811723530.0",
                "一次拆解产物名称": "液晶电视屏线"
            },
        ]
    },
    "810979081": {
        "单台重量": 6.58090385467435,
        "一次拆解投入产出比例": 0.996391325716517,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0230244265008953,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.31074248003874,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00466231967296192,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0439710801040576,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0409416984808045,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00103607103843598,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.114750498327646,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.279463270155523,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00727502055249614,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0185479239163485,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0063459351104204,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0265718436433663,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0245897947002714,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0299953827268939,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0321745104001261,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00106985596360237,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00568712906967578,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.015479126547068,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000270279401331126,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000146401342387693,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.0059743009335901,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00374449587260831,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.0035361555007489,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "810979082": {
        "单台重量": 3.12794706649823,
        "一次拆解投入产出比例": 0.993368078401908,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0257528951095559,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.212219611763726,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00916437557277347,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0137738898608681,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0117357327334833,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0206561692910106,
                "一次拆解产物编码": "811539042.0",
                "一次拆解产物名称": "液晶电视双面板1(主板）"
            },
            {
                "一次拆解系数": 0.0073235024577189,
                "一次拆解产物编码": "811539041.0",
                "一次拆解产物名称": "液晶电视双面板2（高压板）"
            },
            {
                "一次拆解系数": 0.000959093559943347,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.136298592018662,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.238614346413397,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00173156710822294,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.025215696075981,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00746280096642506,
                "一次拆解产物编码": "811053007.0",
                "一次拆解产物名称": "铝及其合金26吋以下液晶电视-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00302324418895276,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0196264267266517,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.030784303924019,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.214120469882529,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.00214946263434141,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00996284262267766,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000119970007498125,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000251270515704407,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 3.33250020828126e-06,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00779938348746147,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00116304257269016,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 8.79780054986253e-05,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "810979100": {
        "单台重量": 59.7201186566374,
        "一次拆解投入产出比例": 0.993857173927467,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.000373949883575746,
                "一次拆解产物编码": "811052770.0",
                "一次拆解产物名称": "彩电-其他垃圾"
            },
            {
                "一次拆解系数": 0.038237491197898,
                "一次拆解产物编码": "811052967.0",
                "一次拆解产物名称": "铁及其合金彩电-防爆带"
            },
            {
                "一次拆解系数": 0.00037305740175337,
                "一次拆解产物编码": "811052869.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0358251128320144,
                "一次拆解产物编码": "811053027.0",
                "一次拆解产物名称": "印刷电路板（彩电）"
            },
            {
                "一次拆解系数": 0.00825724182062722,
                "一次拆解产物编码": "811053043.0",
                "一次拆解产物名称": "塑料彩电-塑料机壳"
            },
            {
                "一次拆解系数": 0.000196346000922826,
                "一次拆解产物编码": "811052775.0",
                "一次拆解产物名称": "铜及其合金彩电-白铜线"
            },
            {
                "一次拆解系数": 0.0175158482459608,
                "一次拆解产物编码": "811052773.0",
                "一次拆解产物名称": "铜及其合金彩电-偏转线圈"
            },
            {
                "一次拆解系数": 0.00858121272214988,
                "一次拆解产物编码": "811388975.0",
                "一次拆解产物名称": "铜及其合金CRT电视-消磁线圈（铜）"
            },
            {
                "一次拆解系数": 0.000178496364475297,
                "一次拆解产物编码": "811053079.0",
                "一次拆解产物名称": "铝及其合金彩电-铭牌"
            },
            {
                "一次拆解系数": 0.00136371222459127,
                "一次拆解产物编码": "811304666.0",
                "一次拆解产物名称": "铝及其合金CRT电视-消磁线圈（铝）"
            },
            {
                "一次拆解系数": 0.00179388846297673,
                "一次拆解产物编码": "811052984.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁"
            },
            {
                "一次拆解系数": 0.0147589718966399,
                "一次拆解产物编码": "811052976.0",
                "一次拆解产物名称": "铁及其合金彩电-扬声器"
            },
            {
                "一次拆解系数": 0.000630984648420173,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.00226601134701389,
                "一次拆解产物编码": "811053040.0",
                "一次拆解产物名称": "塑料彩电-塑料支架"
            },
            {
                "一次拆解系数": 0.114619655484167,
                "一次拆解产物编码": "811052846.0",
                "一次拆解产物名称": "CRT电视破碎塑料25吋及以上HIPS"
            },
            {
                "一次拆解系数": 0.0321034636327045,
                "一次拆解产物编码": "811449452.0",
                "一次拆解产物名称": "CRT电视破碎塑料25吋及以上环保HIPS"
            },
            {
                "一次拆解系数": 0.225409671468516,
                "一次拆解产物编码": "811053087.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃彩电锥玻璃"
            },
            {
                "一次拆解系数": 0.439972118867869,
                "一次拆解产物编码": "811053078.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（彩电）"
            },
            {
                "一次拆解系数": 0.00434817143861822,
                "一次拆解产物编码": "811052824.0",
                "一次拆解产物名称": "电线电缆（彩电）"
            },
            {
                "一次拆解系数": 0.00048461762955043,
                "一次拆解产物编码": "811052772.0",
                "一次拆解产物名称": "彩电-其他磁环"
            },
            {
                "一次拆解系数": 0.0032825481427007,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.00339589333414252,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
            {
                "一次拆解系数": 0.00108793534147693,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.0449435996112349,
                "一次拆解产物编码": "811052980.0",
                "一次拆解产物名称": "铁及其合金彩电-荫罩"
            },
        ]
    },
    "810979101": {
        "单台重量": 40.5783674840444,
        "一次拆解投入产出比例": 0.997309605109737,
        "拆解系数_明细": [
            {
                "一次拆解系数": 5.16885654517779e-05,
                "一次拆解产物编码": "811052829.0",
                "一次拆解产物名称": "荧光粉（彩电）"
            },
            {
                "一次拆解系数": 0.0362074628101715,
                "一次拆解产物编码": "811052967.0",
                "一次拆解产物名称": "铁及其合金彩电-防爆带"
            },
            {
                "一次拆解系数": 0.000618753630225662,
                "一次拆解产物编码": "811052869.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.043677969673149,
                "一次拆解产物编码": "811053027.0",
                "一次拆解产物名称": "印刷电路板（彩电）"
            },
            {
                "一次拆解系数": 0.00797663978672619,
                "一次拆解产物编码": "811053043.0",
                "一次拆解产物名称": "塑料彩电-塑料机壳"
            },
            {
                "一次拆解系数": 0.000200151707826045,
                "一次拆解产物编码": "811052775.0",
                "一次拆解产物名称": "铜及其合金彩电-白铜线"
            },
            {
                "一次拆解系数": 0.0204315089722106,
                "一次拆解产物编码": "811052773.0",
                "一次拆解产物名称": "铜及其合金彩电-偏转线圈"
            },
            {
                "一次拆解系数": 0.00586193606879031,
                "一次拆解产物编码": "811388975.0",
                "一次拆解产物名称": "铜及其合金CRT电视-消磁线圈（铜）"
            },
            {
                "一次拆解系数": 9.41335553300626e-05,
                "一次拆解产物编码": "811053079.0",
                "一次拆解产物名称": "铝及其合金彩电-铭牌"
            },
            {
                "一次拆解系数": 0.00179438552765442,
                "一次拆解产物编码": "811304666.0",
                "一次拆解产物名称": "铝及其合金CRT电视-消磁线圈（铝）"
            },
            {
                "一次拆解系数": 0.00234503852967537,
                "一次拆解产物编码": "811052984.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁"
            },
            {
                "一次拆解系数": 0.015356031404765,
                "一次拆解产物编码": "811052976.0",
                "一次拆解产物名称": "铁及其合金彩电-扬声器"
            },
            {
                "一次拆解系数": 0.000907756850196916,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.000261649782049693,
                "一次拆解产物编码": "811053040.0",
                "一次拆解产物名称": "塑料彩电-塑料支架"
            },
            {
                "一次拆解系数": 0.00301548072535281,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.00439050975300977,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
            {
                "一次拆解系数": 0.10971558272538,
                "一次拆解产物编码": "811052846.0",
                "一次拆解产物名称": "CRT电视破碎塑料25吋及以上HIPS"
            },
            {
                "一次拆解系数": 0.21567506681313,
                "一次拆解产物编码": "811053087.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃彩电锥玻璃"
            },
            {
                "一次拆解系数": 0.446544308136289,
                "一次拆解产物编码": "811053078.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（彩电）"
            },
            {
                "一次拆解系数": 0.00478949265786565,
                "一次拆解产物编码": "811052824.0",
                "一次拆解产物名称": "电线电缆（彩电）"
            },
            {
                "一次拆解系数": 0.000539334338053405,
                "一次拆解产物编码": "811052772.0",
                "一次拆解产物名称": "彩电-其他磁环"
            },
            {
                "一次拆解系数": 0.0322796977690347,
                "一次拆解产物编码": "811449452.0",
                "一次拆解产物名称": "CRT电视破碎塑料25吋及以上环保HIPS"
            },
            {
                "一次拆解系数": 0.00143690439067953,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.0458285158269821,
                "一次拆解产物编码": "811052980.0",
                "一次拆解产物名称": "铁及其合金彩电-荫罩"
            },
        ]
    },
    "810979102": {
        "单台重量": 28.3964140179299,
        "一次拆解投入产出比例": 0.999867976947627,
        "拆解系数_明细": [
            {
                "一次拆解系数": 8.09465580490157e-05,
                "一次拆解产物编码": "811052770.0",
                "一次拆解产物名称": "彩电-其他垃圾"
            },
            {
                "一次拆解系数": 0.0303167823456131,
                "一次拆解产物编码": "811052967.0",
                "一次拆解产物名称": "铁及其合金彩电-防爆带"
            },
            {
                "一次拆解系数": 0.00101556355452985,
                "一次拆解产物编码": "811052869.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0542956214227075,
                "一次拆解产物编码": "811053027.0",
                "一次拆解产物名称": "印刷电路板（彩电）"
            },
            {
                "一次拆解系数": 0.00941678291970216,
                "一次拆解产物编码": "811053043.0",
                "一次拆解产物名称": "塑料彩电-塑料机壳"
            },
            {
                "一次拆解系数": 0.000234515382716475,
                "一次拆解产物编码": "811052775.0",
                "一次拆解产物名称": "铜及其合金彩电-白铜线"
            },
            {
                "一次拆解系数": 0.0282150422816596,
                "一次拆解产物编码": "811052773.0",
                "一次拆解产物名称": "铜及其合金彩电-偏转线圈"
            },
            {
                "一次拆解系数": 0.00673176836654439,
                "一次拆解产物编码": "811388975.0",
                "一次拆解产物名称": "铜及其合金CRT电视-消磁线圈（铜）"
            },
            {
                "一次拆解系数": 6.28627525274271e-05,
                "一次拆解产物编码": "811053079.0",
                "一次拆解产物名称": "铝及其合金彩电-铭牌"
            },
            {
                "一次拆解系数": 0.00123142104266056,
                "一次拆解产物编码": "811304666.0",
                "一次拆解产物名称": "铝及其合金CRT电视-消磁线圈（铝）"
            },
            {
                "一次拆解系数": 0.00305932062300145,
                "一次拆解产物编码": "811052984.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁"
            },
            {
                "一次拆解系数": 0.017450872328333,
                "一次拆解产物编码": "811052976.0",
                "一次拆解产物名称": "铁及其合金彩电-扬声器"
            },
            {
                "一次拆解系数": 0.0012988765077014,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.000534476918749175,
                "一次拆解产物编码": "811053040.0",
                "一次拆解产物名称": "塑料彩电-塑料支架"
            },
            {
                "一次拆解系数": 0.00257220605204691,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.00216603803914139,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
            {
                "一次拆解系数": 0.1230396293681,
                "一次拆解产物编码": "811052846.0",
                "一次拆解产物名称": "CRT电视破碎塑料25吋及以上HIPS"
            },
            {
                "一次拆解系数": 0.034015064097044,
                "一次拆解产物编码": "811449452.0",
                "一次拆解产物名称": "CRT电视破碎塑料25吋及以上环保HIPS"
            },
            {
                "一次拆解系数": 0.22735620504165,
                "一次拆解产物编码": "811053087.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃彩电锥玻璃"
            },
            {
                "一次拆解系数": 0.40895751166836,
                "一次拆解产物编码": "811053078.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（彩电）"
            },
            {
                "一次拆解系数": 0.00546217040111603,
                "一次拆解产物编码": "811052824.0",
                "一次拆解产物名称": "电线电缆（彩电）"
            },
            {
                "一次拆解系数": 0.000843623879808714,
                "一次拆解产物编码": "811052772.0",
                "一次拆解产物名称": "彩电-其他磁环"
            },
            {
                "一次拆解系数": 0.00189621617897801,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.0397464822692593,
                "一次拆解产物编码": "811052980.0",
                "一次拆解产物名称": "铁及其合金彩电-荫罩"
            },
        ]
    },
    "810979103": {
        "单台重量": 20.6800011373145,
        "一次拆解投入产出比例": 1.00158384152455,
        "拆解系数_明细": [
            {
                "一次拆解系数": 3.58868845399301e-05,
                "一次拆解产物编码": "811052770.0",
                "一次拆解产物名称": "彩电-其他垃圾"
            },
            {
                "一次拆解系数": 0.0259607291587408,
                "一次拆解产物编码": "811052967.0",
                "一次拆解产物名称": "铁及其合金彩电-防爆带"
            },
            {
                "一次拆解系数": 0.00101228468849792,
                "一次拆解产物编码": "811052869.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0485931949053959,
                "一次拆解产物编码": "811053027.0",
                "一次拆解产物名称": "印刷电路板（彩电）"
            },
            {
                "一次拆解系数": 0.00212242487090527,
                "一次拆解产物编码": "811053043.0",
                "一次拆解产物名称": "塑料彩电-塑料机壳"
            },
            {
                "一次拆解系数": 0.000169629262989287,
                "一次拆解产物编码": "811052775.0",
                "一次拆解产物名称": "铜及其合金彩电-白铜线"
            },
            {
                "一次拆解系数": 0.0238143796981423,
                "一次拆解产物编码": "811052773.0",
                "一次拆解产物名称": "铜及其合金彩电-偏转线圈"
            },
            {
                "一次拆解系数": 0.00364006749087532,
                "一次拆解产物编码": "811388975.0",
                "一次拆解产物名称": "铜及其合金CRT电视-消磁线圈（铜）"
            },
            {
                "一次拆解系数": 5.96153710390096e-05,
                "一次拆解产物编码": "811053079.0",
                "一次拆解产物名称": "铝及其合金彩电-铭牌"
            },
            {
                "一次拆解系数": 0.00151862313594109,
                "一次拆解产物编码": "811304666.0",
                "一次拆解产物名称": "铝及其合金CRT电视-消磁线圈（铝）"
            },
            {
                "一次拆解系数": 0.00271249938227494,
                "一次拆解产物编码": "811052984.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁"
            },
            {
                "一次拆解系数": 0.0151562275706972,
                "一次拆解产物编码": "811052976.0",
                "一次拆解产物名称": "铁及其合金彩电-扬声器"
            },
            {
                "一次拆解系数": 0.00138880282137588,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 8.35399607322964e-05,
                "一次拆解产物编码": "811053040.0",
                "一次拆解产物名称": "塑料彩电-塑料支架"
            },
            {
                "一次拆解系数": 0.00336924897967508,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.0051341777275405,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
            {
                "一次拆解系数": 0.157310452535575,
                "一次拆解产物编码": "811052850.0",
                "一次拆解产物名称": "CRT电视破碎塑料21吋及以下HIPS"
            },
            {
                "一次拆解系数": 0.248409995301367,
                "一次拆解产物编码": "811053087.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃彩电锥玻璃"
            },
            {
                "一次拆解系数": 0.408285281513979,
                "一次拆解产物编码": "811053078.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（彩电）"
            },
            {
                "一次拆解系数": 0.00581132205713819,
                "一次拆解产物编码": "811052824.0",
                "一次拆解产物名称": "电线电缆（彩电）"
            },
            {
                "一次拆解系数": 0.000928940830959831,
                "一次拆解产物编码": "811052772.0",
                "一次拆解产物名称": "彩电-其他磁环"
            },
            {
                "一次拆解系数": 0.00204339528363974,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.0424392805679776,
                "一次拆解产物编码": "811052980.0",
                "一次拆解产物名称": "铁及其合金彩电-荫罩"
            },
        ]
    },
    "810979104": {
        "单台重量": 14.1652140976155,
        "一次拆解投入产出比例": 0.994393821438094,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0309727317544769,
                "一次拆解产物编码": "811052967.0",
                "一次拆解产物名称": "铁及其合金彩电-防爆带"
            },
            {
                "一次拆解系数": 0.000842568938913752,
                "一次拆解产物编码": "811052869.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0614345440459956,
                "一次拆解产物编码": "811053027.0",
                "一次拆解产物名称": "印刷电路板（彩电）"
            },
            {
                "一次拆解系数": 0.000243294982361114,
                "一次拆解产物编码": "811053043.0",
                "一次拆解产物名称": "塑料彩电-塑料机壳"
            },
            {
                "一次拆解系数": 0.000206160485053365,
                "一次拆解产物编码": "811052775.0",
                "一次拆解产物名称": "铜及其合金彩电-白铜线"
            },
            {
                "一次拆解系数": 0.0413140490047314,
                "一次拆解产物编码": "811052773.0",
                "一次拆解产物名称": "铜及其合金彩电-偏转线圈"
            },
            {
                "一次拆解系数": 0.00246112082156874,
                "一次拆解产物编码": "811052769.0",
                "一次拆解产物名称": "铜及其合金彩电-21吋以下混合消磁线圈"
            },
            {
                "一次拆解系数": 0.000184391986631581,
                "一次拆解产物编码": "811053079.0",
                "一次拆解产物名称": "铝及其合金彩电-铭牌"
            },
            {
                "一次拆解系数": 0.00279917279705997,
                "一次拆解产物编码": "811052984.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁"
            },
            {
                "一次拆解系数": 0.0123184091069153,
                "一次拆解产物编码": "811052976.0",
                "一次拆解产物名称": "铁及其合金彩电-扬声器"
            },
            {
                "一次拆解系数": 0.00227800933484432,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.0213036769554834,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
            {
                "一次拆解系数": 0.126957724295565,
                "一次拆解产物编码": "811052809.0",
                "一次拆解产物名称": "CRT其它机壳破碎塑料HIPS"
            },
            {
                "一次拆解系数": 0.23979793711465,
                "一次拆解产物编码": "811053087.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃彩电锥玻璃"
            },
            {
                "一次拆解系数": 0.388075984864491,
                "一次拆解产物编码": "811053078.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（彩电）"
            },
            {
                "一次拆解系数": 0.00768299944298254,
                "一次拆解产物编码": "811052824.0",
                "一次拆解产物名称": "电线电缆（彩电）"
            },
            {
                "一次拆解系数": 0.00160190538386186,
                "一次拆解产物编码": "811052772.0",
                "一次拆解产物名称": "彩电-其他磁环"
            },
            {
                "一次拆解系数": 0.00157117338608993,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 7.68299944298254e-06,
                "一次拆解产物编码": "811053040.0",
                "一次拆解产物名称": "塑料彩电-塑料支架"
            },
            {
                "一次拆解系数": 0.00319228626855925,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.000423845469271203,
                "一次拆解产物编码": "811388975.0",
                "一次拆解产物名称": "铜及其合金CRT电视-消磁线圈（铜）"
            },
            {
                "一次拆解系数": 0.00054549296045176,
                "一次拆解产物编码": "811304666.0",
                "一次拆解产物名称": "铝及其合金CRT电视-消磁线圈（铝）"
            },
            {
                "一次拆解系数": 0.0537848376005993,
                "一次拆解产物编码": "811052980.0",
                "一次拆解产物名称": "铁及其合金彩电-荫罩"
            },
        ]
    },
    "810979105": {
        "单台重量": 10.01336846543,
        "一次拆解投入产出比例": 1.00233204261925,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0258536318997274,
                "一次拆解产物编码": "811052967.0",
                "一次拆解产物名称": "铁及其合金彩电-防爆带"
            },
            {
                "一次拆解系数": 0.000604861574908326,
                "一次拆解产物编码": "811052869.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0851468679511574,
                "一次拆解产物编码": "811053027.0",
                "一次拆解产物名称": "印刷电路板（彩电）"
            },
            {
                "一次拆解系数": 0.000277228221832983,
                "一次拆解产物编码": "811052775.0",
                "一次拆解产物名称": "铜及其合金彩电-白铜线"
            },
            {
                "一次拆解系数": 0.065612779380941,
                "一次拆解产物编码": "811052773.0",
                "一次拆解产物名称": "铜及其合金彩电-偏转线圈"
            },
            {
                "一次拆解系数": 0.00256016062435156,
                "一次拆解产物编码": "811052769.0",
                "一次拆解产物名称": "铜及其合金彩电-21吋以下混合消磁线圈"
            },
            {
                "一次拆解系数": 0.000220522449185327,
                "一次拆解产物编码": "811053079.0",
                "一次拆解产物名称": "铝及其合金彩电-铭牌"
            },
            {
                "一次拆解系数": 0.00405551285120825,
                "一次拆解产物编码": "811052984.0",
                "一次拆解产物名称": "铁及其合金彩电-杂铁"
            },
            {
                "一次拆解系数": 0.0162283520462383,
                "一次拆解产物编码": "811052976.0",
                "一次拆解产物名称": "铁及其合金彩电-扬声器"
            },
            {
                "一次拆解系数": 0.00312301792322458,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.144723632865826,
                "一次拆解产物编码": "811052809.0",
                "一次拆解产物名称": "CRT其它机壳破碎塑料HIPS"
            },
            {
                "一次拆解系数": 0.225884295021233,
                "一次拆解产物编码": "811053087.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃彩电锥玻璃"
            },
            {
                "一次拆解系数": 0.338676277245024,
                "一次拆解产物编码": "811053078.0",
                "一次拆解产物名称": "彩电-CRT屏玻璃（彩电）"
            },
            {
                "一次拆解系数": 0.00999491748259973,
                "一次拆解产物编码": "811052824.0",
                "一次拆解产物名称": "电线电缆（彩电）"
            },
            {
                "一次拆解系数": 0.00237324159599447,
                "一次拆解产物编码": "811052772.0",
                "一次拆解产物名称": "彩电-其他磁环"
            },
            {
                "一次拆解系数": 0.0166798980136178,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
            {
                "一次拆解系数": 0.00322592839951107,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.00439784770089595,
                "一次拆解产物编码": "811053065.0",
                "一次拆解产物名称": "彩电-CRT锥玻璃电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.000508251740027135,
                "一次拆解产物编码": "811388975.0",
                "一次拆解产物名称": "铜及其合金CRT电视-消磁线圈（铜）"
            },
            {
                "一次拆解系数": 0.00056915794027832,
                "一次拆解产物编码": "811304666.0",
                "一次拆解产物名称": "铝及其合金CRT电视-消磁线圈（铝）"
            },
            {
                "一次拆解系数": 0.0492836170722179,
                "一次拆解产物编码": "811052980.0",
                "一次拆解产物名称": "铁及其合金彩电-荫罩"
            },
        ]
    },
    "810979116": {
        "单台重量": 11.5835635848388,
        "一次拆解投入产出比例": 1.0042996415946,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0143798909899211,
                "一次拆解产物编码": "811052988.0",
                "一次拆解产物名称": "铁及其合金黑白-防爆带"
            },
            {
                "一次拆解系数": 0.00140068816418501,
                "一次拆解产物编码": "811052873.0",
                "一次拆解产物名称": "铁及其合金黑白-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0475853354039158,
                "一次拆解产物编码": "811053031.0",
                "一次拆解产物名称": "印刷电路板（黑白）"
            },
            {
                "一次拆解系数": 0.0802426844493164,
                "一次拆解产物编码": "811052799.0",
                "一次拆解产物名称": "铜及其合金黑白-变压器"
            },
            {
                "一次拆解系数": 0.000373009348071009,
                "一次拆解产物编码": "811052795.0",
                "一次拆解产物名称": "铜及其合金黑白-白铜线"
            },
            {
                "一次拆解系数": 0.0134816235802807,
                "一次拆解产物编码": "811052785.0",
                "一次拆解产物名称": "铜及其合金黑白-偏转线圈"
            },
            {
                "一次拆解系数": 0.0426829268292683,
                "一次拆解产物编码": "811052779.0",
                "一次拆解产物名称": "铜及其合金黑白-高频头"
            },
            {
                "一次拆解系数": 9.89616637739411e-05,
                "一次拆解产物编码": "811053081.0",
                "一次拆解产物名称": "铝及其合金黑白-铭牌"
            },
            {
                "一次拆解系数": 0.00596053713346122,
                "一次拆解产物编码": "811052996.0",
                "一次拆解产物名称": "铁及其合金黑白-杂铁"
            },
            {
                "一次拆解系数": 0.021215858225998,
                "一次拆解产物编码": "811052992.0",
                "一次拆解产物名称": "铁及其合金黑白-扬声器"
            },
            {
                "一次拆解系数": 0.000753631131816936,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.000753631131816936,
                "一次拆解产物编码": "811052811.0",
                "一次拆解产物名称": "铁及其合金黑白-杂铁（天线座）"
            },
            {
                "一次拆解系数": 0.000456746140495113,
                "一次拆解产物编码": "811053045.0",
                "一次拆解产物名称": "塑料黑白-塑料杂件"
            },
            {
                "一次拆解系数": 0.120466794555586,
                "一次拆解产物编码": "811052850.0",
                "一次拆解产物名称": "CRT电视破碎塑料21吋及以下HIPS"
            },
            {
                "一次拆解系数": 0.553995006242197,
                "一次拆解产物编码": "811053091.0",
                "一次拆解产物名称": "黑白-CRT玻璃玻璃"
            },
            {
                "一次拆解系数": 0.00078408087451661,
                "一次拆解产物编码": "811442526.0",
                "一次拆解产物名称": "黑白-CRT玻璃黑白-电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.0101778264973661,
                "一次拆解产物编码": "811052826.0",
                "一次拆解产物名称": "电线电缆（黑白）"
            },
            {
                "一次拆解系数": 0.0851907676380135,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
        ]
    },
    "810979118": {
        "单台重量": 8.40483338832069,
        "一次拆解投入产出比例": 0.999046125522816,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0139976228598371,
                "一次拆解产物编码": "811052988.0",
                "一次拆解产物名称": "铁及其合金黑白-防爆带"
            },
            {
                "一次拆解系数": 0.00335942948636091,
                "一次拆解产物编码": "811052873.0",
                "一次拆解产物名称": "铁及其合金黑白-杂铁（窗网）"
            },
            {
                "一次拆解系数": 0.0688781273636337,
                "一次拆解产物编码": "811053031.0",
                "一次拆解产物名称": "印刷电路板（黑白）"
            },
            {
                "一次拆解系数": 0.112305138355451,
                "一次拆解产物编码": "811052799.0",
                "一次拆解产物名称": "铜及其合金黑白-变压器"
            },
            {
                "一次拆解系数": 0.000412561515868884,
                "一次拆解产物编码": "811052795.0",
                "一次拆解产物名称": "铜及其合金黑白-白铜线"
            },
            {
                "一次拆解系数": 0.0189483610502637,
                "一次拆解产物编码": "811052785.0",
                "一次拆解产物名称": "铜及其合金黑白-偏转线圈"
            },
            {
                "一次拆解系数": 0.0648998556034694,
                "一次拆解产物编码": "811052779.0",
                "一次拆解产物名称": "铜及其合金黑白-高频头"
            },
            {
                "一次拆解系数": 0.000353624156459043,
                "一次拆解产物编码": "811053081.0",
                "一次拆解产物名称": "铝及其合金黑白-铭牌"
            },
            {
                "一次拆解系数": 0.005913381727454,
                "一次拆解产物编码": "811052996.0",
                "一次拆解产物名称": "铁及其合金黑白-杂铁"
            },
            {
                "一次拆解系数": 0.0320226319460134,
                "一次拆解产物编码": "811052992.0",
                "一次拆解产物名称": "铁及其合金黑白-扬声器"
            },
            {
                "一次拆解系数": 0.000923351964087502,
                "一次拆解产物编码": "811052865.0",
                "一次拆解产物名称": "铁及其合金电视-电子枪（合金）"
            },
            {
                "一次拆解系数": 0.00136538215966131,
                "一次拆解产物编码": "811052811.0",
                "一次拆解产物名称": "铁及其合金黑白-杂铁（天线座）"
            },
            {
                "一次拆解系数": 0.00158148581083072,
                "一次拆解产物编码": "811053045.0",
                "一次拆解产物名称": "塑料黑白-塑料杂件"
            },
            {
                "一次拆解系数": 0.11836586348143,
                "一次拆解产物编码": "811052867.0",
                "一次拆解产物名称": "CRT电视破碎塑料ABS"
            },
            {
                "一次拆解系数": 0.0934550062375372,
                "一次拆解产物编码": "811052850.0",
                "一次拆解产物名称": "CRT电视破碎塑料21吋及以下HIPS"
            },
            {
                "一次拆解系数": 0.445782540789564,
                "一次拆解产物编码": "811053091.0",
                "一次拆解产物名称": "黑白-CRT玻璃玻璃"
            },
            {
                "一次拆解系数": 0.00111980982878697,
                "一次拆解产物编码": "811442526.0",
                "一次拆解产物名称": "黑白-CRT玻璃黑白-电子枪-玻璃"
            },
            {
                "一次拆解系数": 0.014429830162176,
                "一次拆解产物编码": "811052826.0",
                "一次拆解产物名称": "电线电缆（黑白）"
            },
            {
                "一次拆解系数": 0.0018859955011149,
                "一次拆解产物编码": "811052858.0",
                "一次拆解产物名称": "CRT电视破碎塑料PP"
            },
        ]
    },
    "810979272": {
        "单台重量": 64.0120284003898,
        "一次拆解投入产出比例": 0.994524448105952,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0263806753291058,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.232575119333145,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.0550042288025464,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.00557862975863296,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.133575762810921,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00131155750597417,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 8.8840389629347e-05,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.0131180352551469,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.0084488577312734,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0381319353591858,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.0288723065644027,
                "一次拆解产物编码": "811052999.0",
                "一次拆解产物名称": "铝及其合金滚筒洗衣机-三角阀"
            },
            {
                "一次拆解系数": 0.00411536020267637,
                "一次拆解产物编码": "811231908.0",
                "一次拆解产物名称": "铝及其合金洗衣机-加热管"
            },
            {
                "一次拆解系数": 0.00202310068814399,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.00433787120931725,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00872603974691697,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.0207082847900333,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0364868846982953,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0398879681683517,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.00642165671745421,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.0256426167075697,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 0.304060470509638,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.00450379772164037,
                "一次拆解产物编码": "811661203.0",
                "一次拆解产物名称": "印刷电路板滚筒洗衣机-电路板"
            },
        ]
    },
    "810979290": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "810979301": {
        "单台重量": 6.415285101596,
        "一次拆解投入产出比例": 0.990475052770246,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0187661479051292,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0163871845798917,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.340357729694441,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0654657512268258,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00777312435339223,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.12043086898551,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00274963900614658,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00761821511360933,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00680494160474907,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0240219971120492,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00582569391040713,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.00203595000857533,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0107108674364181,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0011064945698779,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.103567891740571,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.252208839785119,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00958777544799199,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00107883220563095,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00350205531366355,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
        ]
    },
    "810979317": {
        "单台重量": 5.70450122745922,
        "一次拆解投入产出比例": 1.00238435444858,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.514893903500245,
                "一次拆解产物编码": "811052963.0",
                "一次拆解产物名称": "铁及其合金主机-机箱"
            },
            {
                "一次拆解系数": 0.0736283421121283,
                "一次拆解产物编码": "811053023.0",
                "一次拆解产物名称": "主机-主板无芯板"
            },
            {
                "一次拆解系数": 0.00228782589930171,
                "一次拆解产物编码": "811052968.0",
                "一次拆解产物名称": "印刷电路板主机-USB板"
            },
            {
                "一次拆解系数": 6.41846418133274e-06,
                "一次拆解产物编码": "811053005.0",
                "一次拆解产物名称": "印刷电路板主机-声卡、网卡、显卡"
            },
            {
                "一次拆解系数": 4.99213880770324e-06,
                "一次拆解产物编码": "811052974.0",
                "一次拆解产物名称": "印刷电路板主机-内存条"
            },
            {
                "一次拆解系数": 0.048933657755794,
                "一次拆解产物编码": "811053002.0",
                "一次拆解产物名称": "塑料主机-混合塑料件"
            },
            {
                "一次拆解系数": 0.0011168127675519,
                "一次拆解产物编码": "811113569.0",
                "一次拆解产物名称": "铝及其合金主机-散热器"
            },
            {
                "一次拆解系数": 0.0722540776146363,
                "一次拆解产物编码": "811053039.0",
                "一次拆解产物名称": "电脑-硬盘（主机）"
            },
            {
                "一次拆解系数": 0.104193781706322,
                "一次拆解产物编码": "811052860.0",
                "一次拆解产物名称": "电脑-光驱（主机）"
            },
            {
                "一次拆解系数": 0.162383577974284,
                "一次拆解产物编码": "811052855.0",
                "一次拆解产物名称": "废弃零（部）件电脑-电源"
            },
            {
                "一次拆解系数": 0.0189530115647888,
                "一次拆解产物编码": "811052820.0",
                "一次拆解产物名称": "主机线束"
            },
            {
                "一次拆解系数": 0.00114248662427723,
                "一次拆解产物编码": "811052959.0",
                "一次拆解产物名称": "铁及其合金主机-铁杂件"
            },
            {
                "一次拆解系数": 0.00019968555230813,
                "一次拆解产物编码": "811052919.0",
                "一次拆解产物名称": "电脑-软驱（主机）"
            },
            {
                "一次拆解系数": 1.4263253736295e-06,
                "一次拆解产物编码": "811052972.0",
                "一次拆解产物名称": "印刷电路板主机-中央处理器（CPU)"
            },
        ]
    },
    "810979327": {
        "单台重量": 30.3571428571429,
        "一次拆解投入产出比例": 1.00117647058824,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.410105757931845,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.0152761457109283,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0305522914218566,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00470035252643948,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
            {
                "一次拆解系数": 0.385428907168038,
                "一次拆解产物编码": "811052912.0",
                "一次拆解产物名称": "压缩机空调-压缩机"
            },
            {
                "一次拆解系数": 0.0517038777908343,
                "一次拆解产物编码": "811437999.0",
                "一次拆解产物名称": "电动机空调-外机电动机"
            },
            {
                "一次拆解系数": 0.0916568742655699,
                "一次拆解产物编码": "811052853.0",
                "一次拆解产物名称": "废弃零（部）件空调-冷凝器"
            },
            {
                "一次拆解系数": 0.0105757931844888,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
        ]
    },
    "810979329": {
        "单台重量": 34.1571428571429,
        "一次拆解投入产出比例": 0.983897950648264,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0541976620616366,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.114771519659936,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.00637619553666312,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.524973432518597,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0255047821466525,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.0467587672688629,
                "一次拆解产物编码": "811053067.0",
                "一次拆解产物名称": "铝及其合金空调-加热管"
            },
            {
                "一次拆解系数": 0.117959617428268,
                "一次拆解产物编码": "811053056.0",
                "一次拆解产物名称": "空调-蒸发器蒸发器（内机）"
            },
            {
                "一次拆解系数": 0.0882040382571732,
                "一次拆解产物编码": "811437997.0",
                "一次拆解产物名称": "电动机空调-白瓷电动机"
            },
            {
                "一次拆解系数": 0.0212539851222104,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
        ]
    },
    "810979330": {
        "单台重量": 31.4886468406713,
        "一次拆解投入产出比例": 0.987364943143163,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00246789892950886,
                "一次拆解产物编码": "811052686.0",
                "一次拆解产物名称": "非异丁烷类制冷剂（空调）"
            },
            {
                "一次拆解系数": 0.0195247727065551,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.29350922701113,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.00238192772181818,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.0128801890488905,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0149726870204554,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0272268088677871,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00607017896838407,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.00102307731843503,
                "一次拆解产物编码": "811211281.0",
                "一次拆解产物名称": "铜及其合金空调-消音器（铜）"
            },
            {
                "一次拆解系数": 0.0054251621966847,
                "一次拆解产物编码": "811433363.0",
                "一次拆解产物名称": "铜及其合金空调-黄铜嘴"
            },
            {
                "一次拆解系数": 0.00664937091748965,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
            {
                "一次拆解系数": 0.00223651470463372,
                "一次拆解产物编码": "811437995.0",
                "一次拆解产物名称": "铜及其合金空调-电磁阀"
            },
            {
                "一次拆解系数": 0.0061581448676685,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.00283977593230389,
                "一次拆解产物编码": "811052985.0",
                "一次拆解产物名称": "塑料空调-塑胶杂件"
            },
            {
                "一次拆解系数": 0.00388645710126497,
                "一次拆解产物编码": "811053059.0",
                "一次拆解产物名称": "润滑油（空调）"
            },
            {
                "一次拆解系数": 0.40678270940156,
                "一次拆解产物编码": "811052912.0",
                "一次拆解产物名称": "压缩机空调-压缩机"
            },
            {
                "一次拆解系数": 0.0528282100455461,
                "一次拆解产物编码": "811437999.0",
                "一次拆解产物名称": "电动机空调-外机电动机"
            },
            {
                "一次拆解系数": 0.123548271769283,
                "一次拆解产物编码": "811052853.0",
                "一次拆解产物名称": "废弃零（部）件空调-冷凝器"
            },
            {
                "一次拆解系数": 0.00804133320132908,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.00118345052257263,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.000363831746700232,
                "一次拆解产物编码": "811052767.0",
                "一次拆解产物名称": "铁及其合金空调-杂铁"
            },
        ]
    },
    "810979332": {
        "单台重量": 31.4886468406713,
        "一次拆解投入产出比例": 0.987364943143163,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00246789892950886,
                "一次拆解产物编码": "811052686.0",
                "一次拆解产物名称": "非异丁烷类制冷剂（空调）"
            },
            {
                "一次拆解系数": 0.0195247727065551,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.29350922701113,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.00238192772181818,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.0128801890488905,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0149726870204554,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0272268088677871,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00607017896838407,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.00102307731843503,
                "一次拆解产物编码": "811211281.0",
                "一次拆解产物名称": "铜及其合金空调-消音器（铜）"
            },
            {
                "一次拆解系数": 0.0054251621966847,
                "一次拆解产物编码": "811433363.0",
                "一次拆解产物名称": "铜及其合金空调-黄铜嘴"
            },
            {
                "一次拆解系数": 0.00664937091748965,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
            {
                "一次拆解系数": 0.00223651470463372,
                "一次拆解产物编码": "811437995.0",
                "一次拆解产物名称": "铜及其合金空调-电磁阀"
            },
            {
                "一次拆解系数": 0.0061581448676685,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.00283977593230389,
                "一次拆解产物编码": "811052985.0",
                "一次拆解产物名称": "塑料空调-塑胶杂件"
            },
            {
                "一次拆解系数": 0.00388645710126497,
                "一次拆解产物编码": "811053059.0",
                "一次拆解产物名称": "润滑油（空调）"
            },
            {
                "一次拆解系数": 0.40678270940156,
                "一次拆解产物编码": "811052912.0",
                "一次拆解产物名称": "压缩机空调-压缩机"
            },
            {
                "一次拆解系数": 0.0528282100455461,
                "一次拆解产物编码": "811437999.0",
                "一次拆解产物名称": "电动机空调-外机电动机"
            },
            {
                "一次拆解系数": 0.123548271769283,
                "一次拆解产物编码": "811052853.0",
                "一次拆解产物名称": "废弃零（部）件空调-冷凝器"
            },
            {
                "一次拆解系数": 0.00804133320132908,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.00118345052257263,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.000363831746700232,
                "一次拆解产物编码": "811052767.0",
                "一次拆解产物名称": "铁及其合金空调-杂铁"
            },
        ]
    },
    "810979337": {
        "单台重量": 7.94753336566236,
        "一次拆解投入产出比例": 0.991949298722599,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00157418023481121,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.0197850331992632,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.010875108883474,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.0292440217389851,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.39042852416725,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0868946954726138,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0165208691207939,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.0281298466016722,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.0253925488267329,
                "一次拆解产物编码": "811053067.0",
                "一次拆解产物名称": "铝及其合金空调-加热管"
            },
            {
                "一次拆解系数": 0.237121127632961,
                "一次拆解产物编码": "811053056.0",
                "一次拆解产物名称": "空调-蒸发器蒸发器（内机）"
            },
            {
                "一次拆解系数": 0.000527668638002465,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.126070280755553,
                "一次拆解产物编码": "811437997.0",
                "一次拆解产物名称": "电动机空调-白瓷电动机"
            },
            {
                "一次拆解系数": 0.00386511259828263,
                "一次拆解产物编码": "811437996.0",
                "一次拆解产物名称": "电动机空调-永磁电动机"
            },
            {
                "一次拆解系数": 0.0229050445175282,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.0003503527196063,
                "一次拆解产物编码": "811052985.0",
                "一次拆解产物名称": "塑料空调-塑胶杂件"
            },
            {
                "一次拆解系数": 0.000301945206439323,
                "一次拆解产物编码": "811052767.0",
                "一次拆解产物名称": "铁及其合金空调-杂铁"
            },
            {
                "一次拆解系数": 1.36396860304743e-05,
                "一次拆解产物编码": "811437995.0",
                "一次拆解产物名称": "铜及其合金空调-电磁阀"
            },
        ]
    },
    "810979345": {
        "单台重量": 39.9217511776116,
        "一次拆解投入产出比例": 0.989529253679962,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00124325765068142,
                "一次拆解产物编码": "811052686.0",
                "一次拆解产物名称": "非异丁烷类制冷剂（空调）"
            },
            {
                "一次拆解系数": 0.006935238375804,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.0134899592478028,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.352378497429315,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.00180789652729555,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.0220331909461384,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0192170107106033,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0173074090440418,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00231466868674116,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.00315987346477846,
                "一次拆解产物编码": "811211281.0",
                "一次拆解产物名称": "铜及其合金空调-消音器（铜）"
            },
            {
                "一次拆解系数": 0.144743948544214,
                "一次拆解产物编码": "811053052.0",
                "一次拆解产物名称": "空调-蒸发器换热器（窗机)"
            },
            {
                "一次拆解系数": 0.00076454208137814,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.00564638876614131,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.00256542446113811,
                "一次拆解产物编码": "811052985.0",
                "一次拆解产物名称": "塑料空调-塑胶杂件"
            },
            {
                "一次拆解系数": 0.00410502984519776,
                "一次拆解产物编码": "811053059.0",
                "一次拆解产物名称": "润滑油（空调）"
            },
            {
                "一次拆解系数": 0.313848031479494,
                "一次拆解产物编码": "811052912.0",
                "一次拆解产物名称": "压缩机空调-压缩机"
            },
            {
                "一次拆解系数": 0.00166936711346786,
                "一次拆解产物编码": "811437996.0",
                "一次拆解产物名称": "电动机空调-永磁电动机"
            },
            {
                "一次拆解系数": 0.0775150979525703,
                "一次拆解产物编码": "811437998.0",
                "一次拆解产物名称": "电动机空调-窗机电动机"
            },
            {
                "一次拆解系数": 0.00225855550645652,
                "一次拆解产物编码": "811052841.0",
                "一次拆解产物名称": "废弃零（部）件空调-开关"
            },
            {
                "一次拆解系数": 0.00682476555211862,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.000105212213033689,
                "一次拆解产物编码": "811052767.0",
                "一次拆解产物名称": "铁及其合金空调-杂铁"
            },
            {
                "一次拆解系数": 6.6634401588003e-05,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
        ]
    },
    "811065956": {
        "单台重量": 42.3010600332143,
        "一次拆解投入产出比例": 0.985827903200761,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.216427610329132,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00276055841572078,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000824862988859478,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 8.04951042030307e-06,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.0053325888242292,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0530064497761389,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.42433841497514,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0157872082264302,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00948105229978749,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.0865110540960993,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00152517039542584,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.172841206036963,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.001337913363543,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 6.05831573738599e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.00509703472982454,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 3.98238936583415e-05,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.00455856484855058,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 4.70260871922969e-05,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 1.101511952252e-05,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 3.81292598856461e-06,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
        ]
    },
    "811065961": {
        "单台重量": 42.3010600332143,
        "一次拆解投入产出比例": 0.985827903200761,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.216427610329132,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00276055841572078,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000824862988859478,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 8.04951042030307e-06,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.0053325888242292,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0530064497761389,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.42433841497514,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0157872082264302,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00948105229978749,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.0865110540960993,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00152517039542584,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.172841206036963,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.001337913363543,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 6.05831573738599e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.00509703472982454,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 3.98238936583415e-05,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.00455856484855058,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 4.70260871922969e-05,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 1.101511952252e-05,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 3.81292598856461e-06,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
        ]
    },
    "811065966": {
        "单台重量": 42.3010600332143,
        "一次拆解投入产出比例": 0.985827903200761,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.216427610329132,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00276055841572078,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000824862988859478,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 8.04951042030307e-06,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.0053325888242292,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0530064497761389,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.42433841497514,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0157872082264302,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00948105229978749,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.0865110540960993,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00152517039542584,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.172841206036963,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.001337913363543,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 6.05831573738599e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.00509703472982454,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 3.98238936583415e-05,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.00455856484855058,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 4.70260871922969e-05,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 1.101511952252e-05,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 3.81292598856461e-06,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
        ]
    },
    "811065972": {
        "单台重量": 42.3010600332143,
        "一次拆解投入产出比例": 0.985827903200761,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.216427610329132,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.00276055841572078,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000824862988859478,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 8.04951042030307e-06,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.0053325888242292,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0530064497761389,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.42433841497514,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0157872082264302,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00948105229978749,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.0865110540960993,
                "一次拆解产物编码": "811080684.0",
                "一次拆解产物名称": "塑料冰柜-破碎塑料"
            },
            {
                "一次拆解系数": 0.00152517039542584,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.172841206036963,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.001337913363543,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 6.05831573738599e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.00509703472982454,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 3.98238936583415e-05,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.00455856484855058,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 4.70260871922969e-05,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 1.101511952252e-05,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 3.81292598856461e-06,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
        ]
    },
    "811065984": {
        "单台重量": 61.6449902214946,
        "一次拆解投入产出比例": 0.983962383484222,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.220732655015994,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.00685425815818168,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 6.02413267549805e-05,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00109458490713799,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00631570069699215,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0125982686642691,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.346256302748812,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0116512750076808,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.000942174350447894,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.204825932686341,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0160073253453334,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00129217645889433,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00841932782727607,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0225549551503322,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.137440586991488,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00268796799980723,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.22895921059766e-05,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 2.71085970397412e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.000141567117874204,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
            {
                "一次拆解系数": 2.53013572370918e-05,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
        ]
    },
    "811065988": {
        "单台重量": 61.6449902214946,
        "一次拆解投入产出比例": 0.983962383484222,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.220732655015994,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.00685425815818168,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 6.02413267549805e-05,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00109458490713799,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00631570069699215,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0125982686642691,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.346256302748812,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0116512750076808,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.000942174350447894,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.204825932686341,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0160073253453334,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00129217645889433,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00841932782727607,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0225549551503322,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.137440586991488,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00268796799980723,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.22895921059766e-05,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 2.71085970397412e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.000141567117874204,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
            {
                "一次拆解系数": 2.53013572370918e-05,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
        ]
    },
    "811065997": {
        "单台重量": 21.0139889234094,
        "一次拆解投入产出比例": 0.991889648265326,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.193578211720873,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 2.34241086437717e-05,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 9.64522120625892e-06,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000458836951669174,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00634517766497462,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0196321588209682,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.316308140015543,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0217279276002138,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.000538754498806748,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.163202654364876,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0214123910778948,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00255598361965861,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00797384216008862,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0055735599684739,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00744473288248814,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00287152014197766,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 3.72029960812844e-05,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.229991677551988,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.000305891301112783,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 8.26733246250765e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
        ]
    },
    "811066000": {
        "单台重量": 21.0139889234094,
        "一次拆解投入产出比例": 0.991889648265326,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.193578211720873,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 2.34241086437717e-05,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 9.64522120625892e-06,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000458836951669174,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00634517766497462,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0196321588209682,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.316308140015543,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0217279276002138,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.000538754498806748,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.163202654364876,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0214123910778948,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00255598361965861,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00797384216008862,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0055735599684739,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00744473288248814,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00287152014197766,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 3.72029960812844e-05,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.229991677551988,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.000305891301112783,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 8.26733246250765e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
        ]
    },
    "811222125": {
        "单台重量": 56.4189520624305,
        "一次拆解投入产出比例": 0.991200961116666,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.019676052828308,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.292260154497882,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.00183403937204087,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.0105158235733865,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0173835036132569,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0350660353849988,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00330924495389983,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.00238225766259656,
                "一次拆解产物编码": "811211281.0",
                "一次拆解产物名称": "铜及其合金空调-消音器（铜）"
            },
            {
                "一次拆解系数": 0.00399700971841515,
                "一次拆解产物编码": "811433363.0",
                "一次拆解产物名称": "铜及其合金空调-黄铜嘴"
            },
            {
                "一次拆解系数": 0.005890854722153,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
            {
                "一次拆解系数": 0.00112633939695988,
                "一次拆解产物编码": "811437995.0",
                "一次拆解产物名称": "铜及其合金空调-电磁阀"
            },
            {
                "一次拆解系数": 0.00199352105656616,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.00423623224520309,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.00583104909045602,
                "一次拆解产物编码": "811053059.0",
                "一次拆解产物名称": "润滑油（空调）"
            },
            {
                "一次拆解系数": 0.377523050087217,
                "一次拆解产物编码": "811052905.0",
                "一次拆解产物名称": "压缩机空调柜机"
            },
            {
                "一次拆解系数": 0.0613605781211064,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.145237976576128,
                "一次拆解产物编码": "811052833.0",
                "一次拆解产物名称": "废弃零（部）件冷凝器-空调柜机（外）"
            },
            {
                "一次拆解系数": 0.0103762770994269,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
        ]
    },
    "811222127": {
        "单台重量": 38.0869863013699,
        "一次拆解投入产出比例": 0.999514449619652,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0139588581024349,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.019146575506777,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.449262324577186,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.0100305865419216,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.196608492263404,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0217254408060453,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0240943984646755,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.0255037783375315,
                "一次拆解产物编码": "811053067.0",
                "一次拆解产物名称": "铝及其合金空调-加热管"
            },
            {
                "一次拆解系数": 0.018441885570349,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.00974571188676982,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.000539762504498021,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.0881462156651074,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.0034184958618208,
                "一次拆解产物编码": "811437996.0",
                "一次拆解产物名称": "电动机空调-永磁电动机"
            },
            {
                "一次拆解系数": 0.118867698212786,
                "一次拆解产物编码": "811052835.0",
                "一次拆解产物名称": "废弃零（部）件蒸发器-空调柜机（内）"
            },
            {
                "一次拆解系数": 0.000509775698692575,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
        ]
    },
    "811222128": {
        "单台重量": 56.4189520624305,
        "一次拆解投入产出比例": 0.991200961116666,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.019676052828308,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.292260154497882,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.00183403937204087,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.0105158235733865,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0173835036132569,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0350660353849988,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00330924495389983,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.00238225766259656,
                "一次拆解产物编码": "811211281.0",
                "一次拆解产物名称": "铜及其合金空调-消音器（铜）"
            },
            {
                "一次拆解系数": 0.00399700971841515,
                "一次拆解产物编码": "811433363.0",
                "一次拆解产物名称": "铜及其合金空调-黄铜嘴"
            },
            {
                "一次拆解系数": 0.005890854722153,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
            {
                "一次拆解系数": 0.00112633939695988,
                "一次拆解产物编码": "811437995.0",
                "一次拆解产物名称": "铜及其合金空调-电磁阀"
            },
            {
                "一次拆解系数": 0.00199352105656616,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.00423623224520309,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.00583104909045602,
                "一次拆解产物编码": "811053059.0",
                "一次拆解产物名称": "润滑油（空调）"
            },
            {
                "一次拆解系数": 0.377523050087217,
                "一次拆解产物编码": "811052905.0",
                "一次拆解产物名称": "压缩机空调柜机"
            },
            {
                "一次拆解系数": 0.0613605781211064,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.145237976576128,
                "一次拆解产物编码": "811052833.0",
                "一次拆解产物名称": "废弃零（部）件冷凝器-空调柜机（外）"
            },
            {
                "一次拆解系数": 0.0103762770994269,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
        ]
    },
    "811222129": {
        "单台重量": 38.0869863013699,
        "一次拆解投入产出比例": 0.999514449619652,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0139588581024349,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.019146575506777,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.449262324577186,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.0100305865419216,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.196608492263404,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0217254408060453,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0240943984646755,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.0255037783375315,
                "一次拆解产物编码": "811053067.0",
                "一次拆解产物名称": "铝及其合金空调-加热管"
            },
            {
                "一次拆解系数": 0.018441885570349,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.00974571188676982,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.000539762504498021,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.0881462156651074,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.0034184958618208,
                "一次拆解产物编码": "811437996.0",
                "一次拆解产物名称": "电动机空调-永磁电动机"
            },
            {
                "一次拆解系数": 0.118867698212786,
                "一次拆解产物编码": "811052835.0",
                "一次拆解产物名称": "废弃零（部）件蒸发器-空调柜机（内）"
            },
            {
                "一次拆解系数": 0.000509775698692575,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
        ]
    },
    "811222130": {
        "单台重量": 56.4189520624305,
        "一次拆解投入产出比例": 0.991200961116666,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.019676052828308,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.292260154497882,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.00183403937204087,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.0105158235733865,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0173835036132569,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0350660353849988,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.00330924495389983,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.00238225766259656,
                "一次拆解产物编码": "811211281.0",
                "一次拆解产物名称": "铜及其合金空调-消音器（铜）"
            },
            {
                "一次拆解系数": 0.00399700971841515,
                "一次拆解产物编码": "811433363.0",
                "一次拆解产物名称": "铜及其合金空调-黄铜嘴"
            },
            {
                "一次拆解系数": 0.005890854722153,
                "一次拆解产物编码": "811433362.0",
                "一次拆解产物名称": "铜及其合金空调-四通阀"
            },
            {
                "一次拆解系数": 0.00112633939695988,
                "一次拆解产物编码": "811437995.0",
                "一次拆解产物名称": "铜及其合金空调-电磁阀"
            },
            {
                "一次拆解系数": 0.00199352105656616,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
            {
                "一次拆解系数": 0.00423623224520309,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.00583104909045602,
                "一次拆解产物编码": "811053059.0",
                "一次拆解产物名称": "润滑油（空调）"
            },
            {
                "一次拆解系数": 0.377523050087217,
                "一次拆解产物编码": "811052905.0",
                "一次拆解产物名称": "压缩机空调柜机"
            },
            {
                "一次拆解系数": 0.0613605781211064,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.145237976576128,
                "一次拆解产物编码": "811052833.0",
                "一次拆解产物名称": "废弃零（部）件冷凝器-空调柜机（外）"
            },
            {
                "一次拆解系数": 0.0103762770994269,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
        ]
    },
    "811222131": {
        "单台重量": 38.0869863013699,
        "一次拆解投入产出比例": 0.999514449619652,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0139588581024349,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.019146575506777,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.449262324577186,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.0100305865419216,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.196608492263404,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0217254408060453,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0240943984646755,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.0255037783375315,
                "一次拆解产物编码": "811053067.0",
                "一次拆解产物名称": "铝及其合金空调-加热管"
            },
            {
                "一次拆解系数": 0.018441885570349,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.00974571188676982,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.000539762504498021,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.0881462156651074,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.0034184958618208,
                "一次拆解产物编码": "811437996.0",
                "一次拆解产物名称": "电动机空调-永磁电动机"
            },
            {
                "一次拆解系数": 0.118867698212786,
                "一次拆解产物编码": "811052835.0",
                "一次拆解产物名称": "废弃零（部）件蒸发器-空调柜机（内）"
            },
            {
                "一次拆解系数": 0.000509775698692575,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
        ]
    },
    "811231653": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811231655": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811231656": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811258037": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811258038": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811258039": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811258040": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811321697": {
        "单台重量": 64.0120284003898,
        "一次拆解投入产出比例": 0.994524448105952,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0263806753291058,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.232575119333145,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.0550042288025464,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.00557862975863296,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.133575762810921,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00131155750597417,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 8.8840389629347e-05,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.0131180352551469,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.0084488577312734,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0381319353591858,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.0288723065644027,
                "一次拆解产物编码": "811052999.0",
                "一次拆解产物名称": "铝及其合金滚筒洗衣机-三角阀"
            },
            {
                "一次拆解系数": 0.00411536020267637,
                "一次拆解产物编码": "811231908.0",
                "一次拆解产物名称": "铝及其合金洗衣机-加热管"
            },
            {
                "一次拆解系数": 0.00202310068814399,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.00433787120931725,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00872603974691697,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.0207082847900333,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0364868846982953,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0398879681683517,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.00642165671745421,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.0256426167075697,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 0.304060470509638,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.00450379772164037,
                "一次拆解产物编码": "811661203.0",
                "一次拆解产物名称": "印刷电路板滚筒洗衣机-电路板"
            },
        ]
    },
    "811321698": {
        "单台重量": 64.0120284003898,
        "一次拆解投入产出比例": 0.994524448105952,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0263806753291058,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.232575119333145,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.0550042288025464,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.00557862975863296,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.133575762810921,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00131155750597417,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 8.8840389629347e-05,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.0131180352551469,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.0084488577312734,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0381319353591858,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.0288723065644027,
                "一次拆解产物编码": "811052999.0",
                "一次拆解产物名称": "铝及其合金滚筒洗衣机-三角阀"
            },
            {
                "一次拆解系数": 0.00411536020267637,
                "一次拆解产物编码": "811231908.0",
                "一次拆解产物名称": "铝及其合金洗衣机-加热管"
            },
            {
                "一次拆解系数": 0.00202310068814399,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.00433787120931725,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00872603974691697,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.0207082847900333,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0364868846982953,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0398879681683517,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.00642165671745421,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.0256426167075697,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 0.304060470509638,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.00450379772164037,
                "一次拆解产物编码": "811661203.0",
                "一次拆解产物名称": "印刷电路板滚筒洗衣机-电路板"
            },
        ]
    },
    "811321699": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811321700": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811321701": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811321702": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811321703": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811321704": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811338296": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811338302": {
        "单台重量": 30.1546701407258,
        "一次拆解投入产出比例": 0.992357332402078,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0418456802780657,
                "一次拆解产物编码": "811053055.0",
                "一次拆解产物名称": "液态废物平衡环内盐水"
            },
            {
                "一次拆解系数": 0.00204717370647793,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.198207453288418,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.048305432102668,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.0172904244840481,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.310991288116215,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00785654152739211,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0358126758290944,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00204949413870312,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.000211711816355142,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0130753040986099,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.00813797680727549,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0120770762546891,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.130693151735335,
                "一次拆解产物编码": "811052951.0",
                "一次拆解产物名称": "铁及其合金洗衣机-刹车片总承"
            },
            {
                "一次拆解系数": 0.0041419715219585,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260770173466497,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00375291238553551,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0348143286486591,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.0498597902032253,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0329809661972163,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.0103129952796839,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00123104454384793,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00286750174646779,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.000185966068332831,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.00513124912729649,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 4.28727477796425e-05,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
        ]
    },
    "811338303": {
        "单台重量": 30.1546701407258,
        "一次拆解投入产出比例": 0.992357332402078,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0418456802780657,
                "一次拆解产物编码": "811053055.0",
                "一次拆解产物名称": "液态废物平衡环内盐水"
            },
            {
                "一次拆解系数": 0.00204717370647793,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.198207453288418,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.048305432102668,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.0172904244840481,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.310991288116215,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00785654152739211,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0358126758290944,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00204949413870312,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.000211711816355142,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0130753040986099,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.00813797680727549,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0120770762546891,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.130693151735335,
                "一次拆解产物编码": "811052951.0",
                "一次拆解产物名称": "铁及其合金洗衣机-刹车片总承"
            },
            {
                "一次拆解系数": 0.0041419715219585,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260770173466497,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00375291238553551,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0348143286486591,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.0498597902032253,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0329809661972163,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.0103129952796839,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00123104454384793,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00286750174646779,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.000185966068332831,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.00513124912729649,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 4.28727477796425e-05,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
        ]
    },
    "811338305": {
        "单台重量": 30.1546701407258,
        "一次拆解投入产出比例": 0.992357332402078,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0418456802780657,
                "一次拆解产物编码": "811053055.0",
                "一次拆解产物名称": "液态废物平衡环内盐水"
            },
            {
                "一次拆解系数": 0.00204717370647793,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.198207453288418,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.048305432102668,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.0172904244840481,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.310991288116215,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00785654152739211,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0358126758290944,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00204949413870312,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.000211711816355142,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0130753040986099,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.00813797680727549,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0120770762546891,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.130693151735335,
                "一次拆解产物编码": "811052951.0",
                "一次拆解产物名称": "铁及其合金洗衣机-刹车片总承"
            },
            {
                "一次拆解系数": 0.0041419715219585,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260770173466497,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00375291238553551,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0348143286486591,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.0498597902032253,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0329809661972163,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.0103129952796839,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00123104454384793,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00286750174646779,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.000185966068332831,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.00513124912729649,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 4.28727477796425e-05,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
        ]
    },
    "811338306": {
        "单台重量": 30.1546701407258,
        "一次拆解投入产出比例": 0.992357332402078,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0418456802780657,
                "一次拆解产物编码": "811053055.0",
                "一次拆解产物名称": "液态废物平衡环内盐水"
            },
            {
                "一次拆解系数": 0.00204717370647793,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.198207453288418,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.048305432102668,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.0172904244840481,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.310991288116215,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00785654152739211,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0358126758290944,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00204949413870312,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.000211711816355142,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0130753040986099,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.00813797680727549,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0120770762546891,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.130693151735335,
                "一次拆解产物编码": "811052951.0",
                "一次拆解产物名称": "铁及其合金洗衣机-刹车片总承"
            },
            {
                "一次拆解系数": 0.0041419715219585,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260770173466497,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00375291238553551,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0348143286486591,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.0498597902032253,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0329809661972163,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.0103129952796839,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00123104454384793,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00286750174646779,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.000185966068332831,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.00513124912729649,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 4.28727477796425e-05,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
        ]
    },
    "811385519": {
        "单台重量": 38.0869863013699,
        "一次拆解投入产出比例": 0.999514449619652,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0139588581024349,
                "一次拆解产物编码": "811052778.0",
                "一次拆解产物名称": "保温层材料（不含环戊烷发泡剂）（空调）"
            },
            {
                "一次拆解系数": 0.019146575506777,
                "一次拆解产物编码": "811052747.0",
                "一次拆解产物名称": "其它空调-垃圾"
            },
            {
                "一次拆解系数": 0.449262324577186,
                "一次拆解产物编码": "811052896.0",
                "一次拆解产物名称": "铁及其合金空调-外壳及铁管"
            },
            {
                "一次拆解系数": 0.0100305865419216,
                "一次拆解产物编码": "811052986.0",
                "一次拆解产物名称": "印刷电路板空调-非关键产物"
            },
            {
                "一次拆解系数": 0.196608492263404,
                "一次拆解产物编码": "811052993.0",
                "一次拆解产物名称": "塑料空调-塑料外壳"
            },
            {
                "一次拆解系数": 0.0217254408060453,
                "一次拆解产物编码": "811052663.0",
                "一次拆解产物名称": "塑料空调-塑料杂件（内转）"
            },
            {
                "一次拆解系数": 0.0240943984646755,
                "一次拆解产物编码": "811053094.0",
                "一次拆解产物名称": "铜及其合金空调-铜管"
            },
            {
                "一次拆解系数": 0.0255037783375315,
                "一次拆解产物编码": "811053067.0",
                "一次拆解产物名称": "铝及其合金空调-加热管"
            },
            {
                "一次拆解系数": 0.018441885570349,
                "一次拆解产物编码": "811052790.0",
                "一次拆解产物名称": "电线电缆（空调）"
            },
            {
                "一次拆解系数": 0.00974571188676982,
                "一次拆解产物编码": "811053092.0",
                "一次拆解产物名称": "铜及其合金空调-变压器"
            },
            {
                "一次拆解系数": 0.000539762504498021,
                "一次拆解产物编码": "811052890.0",
                "一次拆解产物名称": "铁及其合金空调-电容器"
            },
            {
                "一次拆解系数": 0.0881462156651074,
                "一次拆解产物编码": "811053042.0",
                "一次拆解产物名称": "电动机空调柜机"
            },
            {
                "一次拆解系数": 0.0034184958618208,
                "一次拆解产物编码": "811437996.0",
                "一次拆解产物名称": "电动机空调-永磁电动机"
            },
            {
                "一次拆解系数": 0.118867698212786,
                "一次拆解产物编码": "811052835.0",
                "一次拆解产物名称": "废弃零（部）件蒸发器-空调柜机（内）"
            },
            {
                "一次拆解系数": 0.000509775698692575,
                "一次拆解产物编码": "811053033.0",
                "一次拆解产物名称": "铝及其合金空调-铝管"
            },
        ]
    },
    "811393277": {
        "单台重量": 19.0189371202694,
        "一次拆解投入产出比例": 0.957100154745241,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0150896744014765,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.00101050841067413,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.399736084137429,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00899593604643516,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.00243091936537441,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0232504614143611,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0159116714817429,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.142426886099701,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.150988807687755,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.0488244345756084,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0390963731296826,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0525069814952017,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0708714922644595,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.00326606839892505,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0164158296909729,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.000405518559598076,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.000256463089043108,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.000129327540628576,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00187415334300733,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.000821997080266371,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 3.06878909966112e-05,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.00565972389666072,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
        ]
    },
    "811393278": {
        "单台重量": 18.8128800978449,
        "一次拆解投入产出比例": 0.997399066136808,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00308703537202459,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.00920587089072938,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.420502701923107,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00058917573700668,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.00261446733296714,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0437524357200065,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0245336459237938,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.109144805280488,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.228784303376407,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.0162790483584398,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0423868982045483,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0336873502128091,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0228213539381181,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.00533326786936256,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0196483971044467,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.000334479975696501,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.000174911546923858,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.000101264579798023,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00213576204664922,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.000349823093847717,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.00309624124291532,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.0114367602699161,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
        ]
    },
    "811393279": {
        "单台重量": 15.1977640709329,
        "一次拆解投入产出比例": 1.00019442438479,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.000366954279480313,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.00976891798075969,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.439045918873351,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 1.98353664583953e-05,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.00273728057125855,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0434493702271149,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0330457205196866,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0888326886839234,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.247485867301398,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.0101160368937816,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0398988396310622,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0236635921848656,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.000376871962709511,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0088961618565903,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.026341366656749,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.00012892988197957,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00230090250917386,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.000257859763959139,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.00753743925419022,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.0157294456015075,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
        ]
    },
    "811393280": {
        "单台重量": 6.58090385467435,
        "一次拆解投入产出比例": 0.996391325716517,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0230244265008953,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.31074248003874,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00466231967296192,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0439710801040576,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0409416984808045,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00103607103843598,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.114750498327646,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.279463270155523,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00727502055249614,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0185479239163485,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0063459351104204,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0265718436433663,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0245897947002714,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0299953827268939,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0321745104001261,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00106985596360237,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00568712906967578,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.015479126547068,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000270279401331126,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000146401342387693,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.0059743009335901,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00374449587260831,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.0035361555007489,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811393281": {
        "单台重量": 3.12794706649823,
        "一次拆解投入产出比例": 0.993368078401908,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0257528951095559,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.212219611763726,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00916437557277347,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0137738898608681,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0117357327334833,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0206561692910106,
                "一次拆解产物编码": "811539042.0",
                "一次拆解产物名称": "液晶电视双面板1(主板）"
            },
            {
                "一次拆解系数": 0.0073235024577189,
                "一次拆解产物编码": "811539041.0",
                "一次拆解产物名称": "液晶电视双面板2（高压板）"
            },
            {
                "一次拆解系数": 0.000959093559943347,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.136298592018662,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.238614346413397,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00173156710822294,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.025215696075981,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00746280096642506,
                "一次拆解产物编码": "811053007.0",
                "一次拆解产物名称": "铝及其合金26吋以下液晶电视-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00302324418895276,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0196264267266517,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.030784303924019,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.214120469882529,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.00214946263434141,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00996284262267766,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000119970007498125,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000251270515704407,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 3.33250020828126e-06,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00779938348746147,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00116304257269016,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 8.79780054986253e-05,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811542277": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811542278": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811592564": {
        "单台重量": 18.8676328502415,
        "一次拆解投入产出比例": 1.00445514133552,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.37917410145297,
                "一次拆解产物编码": "811052840.0",
                "一次拆解产物名称": "铁及其合金等离子-铁件"
            },
            {
                "一次拆解系数": 0.0804868722916136,
                "一次拆解产物编码": "811052687.0",
                "一次拆解产物名称": "塑料等离子-塑料"
            },
            {
                "一次拆解系数": 0.000892174356359929,
                "一次拆解产物编码": "811052685.0",
                "一次拆解产物名称": "塑料等离子-风扇"
            },
            {
                "一次拆解系数": 0.0400203925567168,
                "一次拆解产物编码": "811053048.0",
                "一次拆解产物名称": "铝及其合金等离子-铝件"
            },
            {
                "一次拆解系数": 0.0179709406066786,
                "一次拆解产物编码": "811052836.0",
                "一次拆解产物名称": "铁及其合金等离子-扬声器"
            },
            {
                "一次拆解系数": 0.062834565383635,
                "一次拆解产物编码": "811052946.0",
                "一次拆解产物名称": "等离子单面板"
            },
            {
                "一次拆解系数": 0.0552510833545756,
                "一次拆解产物编码": "811052944.0",
                "一次拆解产物名称": "等离子双面板"
            },
            {
                "一次拆解系数": 0.00229416263063982,
                "一次拆解产物编码": "811052940.0",
                "一次拆解产物名称": "等离子逻辑板"
            },
            {
                "一次拆解系数": 0.25618149375478,
                "一次拆解产物编码": "811052849.0",
                "一次拆解产物名称": "等离子-液晶面板玻璃"
            },
            {
                "一次拆解系数": 0.0155493244965588,
                "一次拆解产物编码": "811052798.0",
                "一次拆解产物名称": "等离子等离子-线束"
            },
            {
                "一次拆解系数": 0.000382360438439969,
                "一次拆解产物编码": "811052796.0",
                "一次拆解产物名称": "等离子FPC排线"
            },
            {
                "一次拆解系数": 0.00025490695895998,
                "一次拆解产物编码": "811052794.0",
                "一次拆解产物名称": "等离子FFC排线"
            },
            {
                "一次拆解系数": 0.0822712210043334,
                "一次拆解产物编码": "811646930.0",
                "一次拆解产物名称": "玻璃类废物等离子电视-屏玻璃"
            },
            {
                "一次拆解系数": 0.00229416263063982,
                "一次拆解产物编码": "811744003.0",
                "一次拆解产物名称": "等离子双面板-主板"
            },
            {
                "一次拆解系数": 0.00414223808309967,
                "一次拆解产物编码": "811744007.0",
                "一次拆解产物名称": "等离子双面板-电源板"
            },
        ]
    },
    "811643223": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811643224": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811643225": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
    "811675078": {
        "单台重量": 65.8221011801601,
        "一次拆解投入产出比例": 0.982629844720123,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.204006780076378,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.0131272081197541,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0173913043478261,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.000526885453468663,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00260175220046154,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.35189004839994e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.015055037065779,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.00254865521677865,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000722935854759328,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0206424735025629,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.224375599893806,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000159290951048665,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.359891355402618,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00582433067167684,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.132068535952785,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00033491943553822,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000649416954275328,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811675079": {
        "单台重量": 53.6493909025444,
        "一次拆解投入产出比例": 0.982755589705724,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.211228645849456,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0140264099377783,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0323413391589682,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.0014505123227213,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.000218903536508245,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.00235155465733858,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000371472668013992,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.0141922459502846,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.0104509855081437,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.00087671971944969,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0167538595567977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.177535190401854,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000530675240019989,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.343444170753603,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00836366289739837,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.000600326365272612,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.16504221079305,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.000169152732756371,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 5.19619505852906e-05,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811675081": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811699305": {
        "单台重量": 65.8221011801601,
        "一次拆解投入产出比例": 0.982629844720123,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.204006780076378,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.0131272081197541,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0173913043478261,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.000526885453468663,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00260175220046154,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.35189004839994e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.015055037065779,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.00254865521677865,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000722935854759328,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0206424735025629,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.224375599893806,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000159290951048665,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.359891355402618,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00582433067167684,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.132068535952785,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00033491943553822,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000649416954275328,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811699307": {
        "单台重量": 65.8221011801601,
        "一次拆解投入产出比例": 0.982629844720123,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.204006780076378,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.0131272081197541,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0173913043478261,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.000526885453468663,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00260175220046154,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.35189004839994e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.015055037065779,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.00254865521677865,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000722935854759328,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0206424735025629,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.224375599893806,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000159290951048665,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.359891355402618,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00582433067167684,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.132068535952785,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00033491943553822,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000649416954275328,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811699309": {
        "单台重量": 21.0139889234094,
        "一次拆解投入产出比例": 0.991889648265326,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.193578211720873,
                "一次拆解产物编码": "811052786.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120升以下"
            },
            {
                "一次拆解系数": 2.34241086437717e-05,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 9.64522120625892e-06,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000458836951669174,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00634517766497462,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0196321588209682,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.316308140015543,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.0217279276002138,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.000538754498806748,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.163202654364876,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0214123910778948,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00255598361965861,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00797384216008862,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0055735599684739,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00744473288248814,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00287152014197766,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 3.72029960812844e-05,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.229991677551988,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.000305891301112783,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 8.26733246250765e-06,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
        ]
    },
    "811701530": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811701531": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811701532": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811701533": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811725662": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811725663": {
        "单台重量": 65.8221011801601,
        "一次拆解投入产出比例": 0.982629844720123,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.204006780076378,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.0131272081197541,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0173913043478261,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.000526885453468663,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00260175220046154,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.35189004839994e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.015055037065779,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.00254865521677865,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000722935854759328,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0206424735025629,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.224375599893806,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000159290951048665,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.359891355402618,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00582433067167684,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.132068535952785,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00033491943553822,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000649416954275328,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811725664": {
        "单台重量": 65.8221011801601,
        "一次拆解投入产出比例": 0.982629844720123,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.204006780076378,
                "一次拆解产物编码": "811053202.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料220升以上"
            },
            {
                "一次拆解系数": 0.0131272081197541,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0173913043478261,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.000526885453468663,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00260175220046154,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 7.35189004839994e-05,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.015055037065779,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.00254865521677865,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000722935854759328,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0206424735025629,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.224375599893806,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000159290951048665,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.359891355402618,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00582433067167684,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.132068535952785,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.00033491943553822,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.000649416954275328,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811725665": {
        "单台重量": 53.6493909025444,
        "一次拆解投入产出比例": 0.982755589705724,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.211228645849456,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0140264099377783,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.0323413391589682,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.0014505123227213,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.000218903536508245,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.00235155465733858,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000371472668013992,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.0141922459502846,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.0104509855081437,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.00087671971944969,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.0167538595567977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.177535190401854,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.000530675240019989,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.343444170753603,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.00836366289739837,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.000600326365272612,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.16504221079305,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
            {
                "一次拆解系数": 0.000169152732756371,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 5.19619505852906e-05,
                "一次拆解产物编码": "811646377.0",
                "一次拆解产物名称": "印刷电路板三门及以上冰箱-电路板"
            },
        ]
    },
    "811736672": {
        "单台重量": 12.858080495356,
        "一次拆解投入产出比例": 0.997851789844219,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00810867982472228,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.402785028537147,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00277608477082604,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0160344646527784,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0131513561613757,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0128604325265688,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.154549286935619,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.156888735024844,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.000555216954165208,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0349545500908697,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00300168876396647,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0182176480607855,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.047649673678144,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0431094561235406,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.046854783884941,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00184402373012336,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0052486844372939,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000855687305831084,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000120590107691991,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00487686493857693,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00582249236639495,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 2.76352330127479e-05,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.00516778857338385,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00693895578010997,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00760019153728772,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736673": {
        "单台重量": 12.858080495356,
        "一次拆解投入产出比例": 0.997851789844219,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00810867982472228,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.402785028537147,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00277608477082604,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0160344646527784,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0131513561613757,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0128604325265688,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.154549286935619,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.156888735024844,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.000555216954165208,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0349545500908697,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00300168876396647,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0182176480607855,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.047649673678144,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0431094561235406,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.046854783884941,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00184402373012336,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0052486844372939,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000855687305831084,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000120590107691991,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00487686493857693,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00582249236639495,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 2.76352330127479e-05,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.00516778857338385,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00693895578010997,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00760019153728772,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736674": {
        "单台重量": 12.858080495356,
        "一次拆解投入产出比例": 0.997851789844219,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00810867982472228,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.402785028537147,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00277608477082604,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0160344646527784,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0131513561613757,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0128604325265688,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.154549286935619,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.156888735024844,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.000555216954165208,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0349545500908697,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00300168876396647,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0182176480607855,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.047649673678144,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0431094561235406,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.046854783884941,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00184402373012336,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0052486844372939,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000855687305831084,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000120590107691991,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00487686493857693,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00582249236639495,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 2.76352330127479e-05,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.00516778857338385,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00693895578010997,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00760019153728772,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736675": {
        "单台重量": 8.93324886877827,
        "一次拆解投入产出比例": 0.99727552586924,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00322963128112297,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.372082152597703,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00303391524545578,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302599793009707,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0212950447740018,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00649536552028163,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.135954872569226,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.228651434174173,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00539517537803597,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0209340151936449,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00507468245231559,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0210784270257876,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0375686114548985,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0283028189442988,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0425565201308827,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00195019311915623,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00196032728281537,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.0103121449084062,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000577647328571121,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 9.94414809053355e-05,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00491380260422671,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00395675752366644,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.00416260772299277,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00493723785768847,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00521719412877228,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736676": {
        "单台重量": 8.93324886877827,
        "一次拆解投入产出比例": 0.99727552586924,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00322963128112297,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.372082152597703,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00303391524545578,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302599793009707,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0212950447740018,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00649536552028163,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.135954872569226,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.228651434174173,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00539517537803597,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0209340151936449,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00507468245231559,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0210784270257876,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0375686114548985,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0283028189442988,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0425565201308827,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00195019311915623,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00196032728281537,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.0103121449084062,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000577647328571121,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 9.94414809053355e-05,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00491380260422671,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00395675752366644,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.00416260772299277,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00493723785768847,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00521719412877228,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736677": {
        "单台重量": 8.93324886877827,
        "一次拆解投入产出比例": 0.99727552586924,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00322963128112297,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.372082152597703,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00303391524545578,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302599793009707,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0212950447740018,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00649536552028163,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.135954872569226,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.228651434174173,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00539517537803597,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0209340151936449,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00507468245231559,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0210784270257876,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0375686114548985,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0283028189442988,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0425565201308827,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00195019311915623,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00196032728281537,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.0103121449084062,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000577647328571121,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 9.94414809053355e-05,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00491380260422671,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 0.00395675752366644,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.00416260772299277,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00493723785768847,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00521719412877228,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736678": {
        "单台重量": 5.66050993970798,
        "一次拆解投入产出比例": 0.998743333189411,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00552047781569966,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.331821672354949,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00387229806598407,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302189988623436,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0374587599544937,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.008080204778157,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.142716154721274,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.268883674630262,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00513083048919226,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.00997724687144482,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00648890784982935,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.028825369738339,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0326066552901024,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0159229237770193,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.047575369738339,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0013467007963595,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0128284982935154,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000601535836177474,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000122298065984073,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00272610921501706,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 9.10125142207054e-05,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 3.69738339021615e-05,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.000996871444823663,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00226962457337884,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00387798634812287,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
            {
                "一次拆解系数": 2.84414106939704e-06,
                "一次拆解产物编码": "811723530.0",
                "一次拆解产物名称": "液晶电视屏线"
            },
        ]
    },
    "811736679": {
        "单台重量": 5.66050993970798,
        "一次拆解投入产出比例": 0.998743333189411,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00552047781569966,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.331821672354949,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00387229806598407,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302189988623436,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0374587599544937,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.008080204778157,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.142716154721274,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.268883674630262,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00513083048919226,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.00997724687144482,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00648890784982935,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.028825369738339,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0326066552901024,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0159229237770193,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.047575369738339,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0013467007963595,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0128284982935154,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000601535836177474,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000122298065984073,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00272610921501706,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 9.10125142207054e-05,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 3.69738339021615e-05,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.000996871444823663,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00226962457337884,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00387798634812287,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
            {
                "一次拆解系数": 2.84414106939704e-06,
                "一次拆解产物编码": "811723530.0",
                "一次拆解产物名称": "液晶电视屏线"
            },
        ]
    },
    "811736680": {
        "单台重量": 5.66050993970798,
        "一次拆解投入产出比例": 0.998743333189411,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00552047781569966,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.331821672354949,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00387229806598407,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0302189988623436,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0374587599544937,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.008080204778157,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.142716154721274,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.268883674630262,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00513083048919226,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.00997724687144482,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00648890784982935,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.028825369738339,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0326066552901024,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0159229237770193,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.047575369738339,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.0013467007963595,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.0128284982935154,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000601535836177474,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000122298065984073,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.00272610921501706,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 9.10125142207054e-05,
                "一次拆解产物编码": "811646374.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-主板"
            },
            {
                "一次拆解系数": 3.69738339021615e-05,
                "一次拆解产物编码": "811646375.0",
                "一次拆解产物名称": "液晶电视42寸及以上液晶电视-电源板"
            },
            {
                "一次拆解系数": 0.000996871444823663,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00226962457337884,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.00387798634812287,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
            {
                "一次拆解系数": 2.84414106939704e-06,
                "一次拆解产物编码": "811723530.0",
                "一次拆解产物名称": "液晶电视屏线"
            },
        ]
    },
    "811736681": {
        "单台重量": 6.58090385467435,
        "一次拆解投入产出比例": 0.996391325716517,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0230244265008953,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.31074248003874,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00466231967296192,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0439710801040576,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0409416984808045,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00103607103843598,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.114750498327646,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.279463270155523,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00727502055249614,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0185479239163485,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0063459351104204,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0265718436433663,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0245897947002714,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0299953827268939,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0321745104001261,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00106985596360237,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00568712906967578,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.015479126547068,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000270279401331126,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000146401342387693,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.0059743009335901,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00374449587260831,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.0035361555007489,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736682": {
        "单台重量": 6.58090385467435,
        "一次拆解投入产出比例": 0.996391325716517,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0230244265008953,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.31074248003874,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00466231967296192,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0439710801040576,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0409416984808045,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.00103607103843598,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.114750498327646,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.279463270155523,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00727502055249614,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.0185479239163485,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.0063459351104204,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0265718436433663,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.0245897947002714,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.0299953827268939,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.0321745104001261,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00106985596360237,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00568712906967578,
                "一次拆解产物编码": "811052926.0",
                "一次拆解产物名称": "液晶电视双面板（电源板）"
            },
            {
                "一次拆解系数": 0.015479126547068,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000270279401331126,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000146401342387693,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 0.0059743009335901,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00374449587260831,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 0.0035361555007489,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736683": {
        "单台重量": 3.12794706649823,
        "一次拆解投入产出比例": 0.993368078401908,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0257528951095559,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.212219611763726,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00916437557277347,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0137738898608681,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0117357327334833,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0206561692910106,
                "一次拆解产物编码": "811539042.0",
                "一次拆解产物名称": "液晶电视双面板1(主板）"
            },
            {
                "一次拆解系数": 0.0073235024577189,
                "一次拆解产物编码": "811539041.0",
                "一次拆解产物名称": "液晶电视双面板2（高压板）"
            },
            {
                "一次拆解系数": 0.000959093559943347,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.136298592018662,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.238614346413397,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00173156710822294,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.025215696075981,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00746280096642506,
                "一次拆解产物编码": "811053007.0",
                "一次拆解产物名称": "铝及其合金26吋以下液晶电视-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00302324418895276,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0196264267266517,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.030784303924019,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.214120469882529,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.00214946263434141,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00996284262267766,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000119970007498125,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000251270515704407,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 3.33250020828126e-06,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00779938348746147,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00116304257269016,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 8.79780054986253e-05,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811736684": {
        "单台重量": 3.12794706649823,
        "一次拆解投入产出比例": 0.993368078401908,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0257528951095559,
                "一次拆解产物编码": "811052733.0",
                "一次拆解产物名称": "其它液晶电视-垃圾"
            },
            {
                "一次拆解系数": 0.212219611763726,
                "一次拆解产物编码": "811284919.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件（需打包）"
            },
            {
                "一次拆解系数": 0.00916437557277347,
                "一次拆解产物编码": "811052936.0",
                "一次拆解产物名称": "液晶电视边板"
            },
            {
                "一次拆解系数": 0.0137738898608681,
                "一次拆解产物编码": "811052931.0",
                "一次拆解产物名称": "液晶电视单面板"
            },
            {
                "一次拆解系数": 0.0117357327334833,
                "一次拆解产物编码": "811052928.0",
                "一次拆解产物名称": "液晶电视双面板"
            },
            {
                "一次拆解系数": 0.0206561692910106,
                "一次拆解产物编码": "811539042.0",
                "一次拆解产物名称": "液晶电视双面板1(主板）"
            },
            {
                "一次拆解系数": 0.0073235024577189,
                "一次拆解产物编码": "811539041.0",
                "一次拆解产物名称": "液晶电视双面板2（高压板）"
            },
            {
                "一次拆解系数": 0.000959093559943347,
                "一次拆解产物编码": "811052878.0",
                "一次拆解产物名称": "背光源(不包括含汞背光灯光源）（液晶电视）"
            },
            {
                "一次拆解系数": 0.136298592018662,
                "一次拆解产物编码": "811052885.0",
                "一次拆解产物名称": "液晶面板（液晶电视）"
            },
            {
                "一次拆解系数": 0.238614346413397,
                "一次拆解产物编码": "811052683.0",
                "一次拆解产物名称": "塑料液晶电视-塑料"
            },
            {
                "一次拆解系数": 0.00173156710822294,
                "一次拆解产物编码": "811052901.0",
                "一次拆解产物名称": "含汞背光灯管（液晶电视）"
            },
            {
                "一次拆解系数": 0.025215696075981,
                "一次拆解产物编码": "811053044.0",
                "一次拆解产物名称": "铝及其合金液晶电视-铝件"
            },
            {
                "一次拆解系数": 0.00746280096642506,
                "一次拆解产物编码": "811053007.0",
                "一次拆解产物名称": "铝及其合金26吋以下液晶电视-铝铁混合物"
            },
            {
                "一次拆解系数": 0.00302324418895276,
                "一次拆解产物编码": "811052832.0",
                "一次拆解产物名称": "铁及其合金液晶电视-铁件"
            },
            {
                "一次拆解系数": 0.0196264267266517,
                "一次拆解产物编码": "811052828.0",
                "一次拆解产物名称": "铁及其合金液晶电视-扬声器"
            },
            {
                "一次拆解系数": 0.030784303924019,
                "一次拆解产物编码": "811052682.0",
                "一次拆解产物名称": "塑料液晶电视-偏光片"
            },
            {
                "一次拆解系数": 0.214120469882529,
                "一次拆解产物编码": "811052681.0",
                "一次拆解产物名称": "塑料液晶电视-透明亚克力板"
            },
            {
                "一次拆解系数": 0.00214946263434141,
                "一次拆解产物编码": "811052679.0",
                "一次拆解产物名称": "塑料液晶电视-PS塑料板"
            },
            {
                "一次拆解系数": 0.00996284262267766,
                "一次拆解产物编码": "811052810.0",
                "一次拆解产物名称": "液晶电视线束"
            },
            {
                "一次拆解系数": 0.000119970007498125,
                "一次拆解产物编码": "811052808.0",
                "一次拆解产物名称": "液晶电视排线"
            },
            {
                "一次拆解系数": 0.000251270515704407,
                "一次拆解产物编码": "811304661.0",
                "一次拆解产物名称": "液晶电视FPC排线"
            },
            {
                "一次拆解系数": 3.33250020828126e-06,
                "一次拆解产物编码": "811052938.0",
                "一次拆解产物名称": "液晶电视逻辑板"
            },
            {
                "一次拆解系数": 0.00779938348746147,
                "一次拆解产物编码": "811723535.0",
                "一次拆解产物名称": "液晶电视破碎塑料PMMA"
            },
            {
                "一次拆解系数": 0.00116304257269016,
                "一次拆解产物编码": "811724696.0",
                "一次拆解产物名称": "液晶电视破碎塑料聚酯（PC)"
            },
            {
                "一次拆解系数": 8.79780054986253e-05,
                "一次拆解产物编码": "811724693.0",
                "一次拆解产物名称": "液晶电视破碎塑料GPPS"
            },
        ]
    },
    "811767373": {
        "单台重量": 46.6359407100791,
        "一次拆解投入产出比例": 0.982581555721756,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.208664726733584,
                "一次拆解产物编码": "811053203.0",
                "一次拆解产物名称": "冰箱-保温层材料保温层材料120-220升"
            },
            {
                "一次拆解系数": 0.0146678681186341,
                "一次拆解产物编码": "811052737.0",
                "一次拆解产物名称": "其它冰箱-垃圾"
            },
            {
                "一次拆解系数": 0.000132571561660333,
                "一次拆解产物编码": "811052978.0",
                "一次拆解产物名称": "印刷电路板冰箱-非关键产物"
            },
            {
                "一次拆解系数": 0.00216140640887995,
                "一次拆解产物编码": "811053024.0",
                "一次拆解产物名称": "冰箱-塑料件顶盖"
            },
            {
                "一次拆解系数": 0.00712399950010509,
                "一次拆解产物编码": "811052753.0",
                "一次拆解产物名称": "铜及其合金冰箱-铜管"
            },
            {
                "一次拆解系数": 0.0128826610314877,
                "一次拆解产物编码": "811053075.0",
                "一次拆解产物名称": "铝及其合金冰箱-铝及其合金"
            },
            {
                "一次拆解系数": 0.000674148048421639,
                "一次拆解产物编码": "811284916.0",
                "一次拆解产物名称": "锌及其合金冰箱-门板连接件"
            },
            {
                "一次拆解系数": 0.349733223697291,
                "一次拆解产物编码": "811052939.0",
                "一次拆解产物名称": "铁及其合金冰箱-铁管及铁皮"
            },
            {
                "一次拆解系数": 0.000594619312985338,
                "一次拆解产物编码": "811052935.0",
                "一次拆解产物名称": "铁及其合金冰箱-电容器"
            },
            {
                "一次拆解系数": 0.0140403721944818,
                "一次拆解产物编码": "811518126.0",
                "一次拆解产物名称": "冰箱冰箱-铁支架"
            },
            {
                "一次拆解系数": 0.00114031425211745,
                "一次拆解产物编码": "811053016.0",
                "一次拆解产物名称": "冰箱-塑料件门条（边框）"
            },
            {
                "一次拆解系数": 0.167981731113345,
                "一次拆解产物编码": "811053014.0",
                "一次拆解产物名称": "塑料冰箱-破碎塑料"
            },
            {
                "一次拆解系数": 0.0159568727028977,
                "一次拆解产物编码": "811053010.0",
                "一次拆解产物名称": "塑料冰箱-密封条"
            },
            {
                "一次拆解系数": 0.00157829035941308,
                "一次拆解产物编码": "811053061.0",
                "一次拆解产物名称": "润滑油（冰箱）"
            },
            {
                "一次拆解系数": 0.00691800587376517,
                "一次拆解产物编码": "811112141.0",
                "一次拆解产物名称": "冰箱-其他玻璃白玻"
            },
            {
                "一次拆解系数": 0.0220261933570783,
                "一次拆解产物编码": "811112140.0",
                "一次拆解产物名称": "冰箱-其他玻璃彩玻"
            },
            {
                "一次拆解系数": 0.00844339542255321,
                "一次拆解产物编码": "811054065.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机"
            },
            {
                "一次拆解系数": 0.00214038810022893,
                "一次拆解产物编码": "811052816.0",
                "一次拆解产物名称": "电线电缆（冰箱）"
            },
            {
                "一次拆解系数": 0.000494924362491976,
                "一次拆解产物编码": "811334200.0",
                "一次拆解产物名称": "废弃零（部）件冰箱-温控器"
            },
            {
                "一次拆解系数": 0.162644287848577,
                "一次拆解产物编码": "811054064.0",
                "一次拆解产物名称": "压缩机冰箱-压缩机（R600A）"
            },
        ]
    },
    "811773007": {
        "单台重量": 30.1546701407258,
        "一次拆解投入产出比例": 0.992357332402078,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.0418456802780657,
                "一次拆解产物编码": "811053055.0",
                "一次拆解产物名称": "液态废物平衡环内盐水"
            },
            {
                "一次拆解系数": 0.00204717370647793,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.198207453288418,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.048305432102668,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.0172904244840481,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.310991288116215,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.00785654152739211,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0358126758290944,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00204949413870312,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.000211711816355142,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0130753040986099,
                "一次拆解产物编码": "811052765.0",
                "一次拆解产物名称": "铜及其合金洗衣机-阀门组件"
            },
            {
                "一次拆解系数": 0.00813797680727549,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0120770762546891,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.130693151735335,
                "一次拆解产物编码": "811052951.0",
                "一次拆解产物名称": "铁及其合金洗衣机-刹车片总承"
            },
            {
                "一次拆解系数": 0.0041419715219585,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260770173466497,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.00375291238553551,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.0348143286486591,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.0498597902032253,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.0329809661972163,
                "一次拆解产物编码": "811304664.0",
                "一次拆解产物名称": "电动机(洗衣机铝壳(铜电机)）"
            },
            {
                "一次拆解系数": 0.0103129952796839,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00123104454384793,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00286750174646779,
                "一次拆解产物编码": "811052762.0",
                "一次拆解产物名称": "洗衣机-其他水泥平衡座"
            },
            {
                "一次拆解系数": 0.000185966068332831,
                "一次拆解产物编码": "811052771.0",
                "一次拆解产物名称": "铁及其合金洗衣机-生铁平衡座"
            },
            {
                "一次拆解系数": 0.00513124912729649,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 4.28727477796425e-05,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
        ]
    },
    "810978870": {
        "单台重量": 22.2613460909073,
        "一次拆解投入产出比例": 0.989906696332013,
        "拆解系数_明细": [
            {
                "一次拆解系数": 0.00692453297223314,
                "一次拆解产物编码": "811052760.0",
                "一次拆解产物名称": "洗衣机-其他垃圾"
            },
            {
                "一次拆解系数": 0.0229915985963686,
                "一次拆解产物编码": "811052955.0",
                "一次拆解产物名称": "铁及其合金洗衣机-铁外壳、内桶"
            },
            {
                "一次拆解系数": 0.00528502162232997,
                "一次拆解产物编码": "811052947.0",
                "一次拆解产物名称": "铁及其合金洗衣机-不锈钢（铁）内桶"
            },
            {
                "一次拆解系数": 0.000448026325368745,
                "一次拆解产物编码": "811132375.0",
                "一次拆解产物名称": "铁及其合金洗衣机铁内桶"
            },
            {
                "一次拆解系数": 7.16376184860001e-05,
                "一次拆解产物编码": "811052982.0",
                "一次拆解产物名称": "印刷电路板洗衣机-非关键产物"
            },
            {
                "一次拆解系数": 0.438314040682013,
                "一次拆解产物编码": "811053034.0",
                "一次拆解产物名称": "塑料洗衣机-塑料外壳组件"
            },
            {
                "一次拆解系数": 0.0419129573814412,
                "一次拆解产物编码": "811053032.0",
                "一次拆解产物名称": "塑料洗衣机-塑料内桶组件"
            },
            {
                "一次拆解系数": 0.017191863597315,
                "一次拆解产物编码": "811053030.0",
                "一次拆解产物名称": "塑料洗衣机-波轮"
            },
            {
                "一次拆解系数": 0.0843410649543529,
                "一次拆解产物编码": "811053028.0",
                "一次拆解产物名称": "塑料洗衣机-塑料底座"
            },
            {
                "一次拆解系数": 0.00234234627761033,
                "一次拆解产物编码": "811053026.0",
                "一次拆解产物名称": "塑料洗衣机-水管"
            },
            {
                "一次拆解系数": 0.00726990783208841,
                "一次拆解产物编码": "811052761.0",
                "一次拆解产物名称": "铜及其合金洗衣机-定时器"
            },
            {
                "一次拆解系数": 0.00502832015608847,
                "一次拆解产物编码": "811053077.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件"
            },
            {
                "一次拆解系数": 0.0119912928260458,
                "一次拆解产物编码": "811053037.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝塑轴盘"
            },
            {
                "一次拆解系数": 0.00373884302334047,
                "一次拆解产物编码": "811231909.0",
                "一次拆解产物名称": "铝及其合金洗衣机-铝件（打包铝）"
            },
            {
                "一次拆解系数": 0.00593820527381004,
                "一次拆解产物编码": "811052943.0",
                "一次拆解产物名称": "铁及其合金洗衣机-电容器"
            },
            {
                "一次拆解系数": 0.0260433320228891,
                "一次拆解产物编码": "811052908.0",
                "一次拆解产物名称": "铁及其合金双缸-转轴"
            },
            {
                "一次拆解系数": 0.00744084800302858,
                "一次拆解产物编码": "811052660.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-橡胶圈"
            },
            {
                "一次拆解系数": 0.00146929920354111,
                "一次拆解产物编码": "811052659.0",
                "一次拆解产物名称": "橡胶混合物洗衣机-旋钮"
            },
            {
                "一次拆解系数": 0.18198648786383,
                "一次拆解产物编码": "811053050.0",
                "一次拆解产物名称": "电动机（洗衣机（铜)）"
            },
            {
                "一次拆解系数": 0.101187408086897,
                "一次拆解产物编码": "811053046.0",
                "一次拆解产物名称": "电动机（洗衣机（铝)）"
            },
            {
                "一次拆解系数": 0.00827516416954236,
                "一次拆解产物编码": "811052822.0",
                "一次拆解产物名称": "电线电缆（洗衣机）"
            },
            {
                "一次拆解系数": 0.00130476564888831,
                "一次拆解产物编码": "811052766.0",
                "一次拆解产物名称": "洗衣机-其他泡沫"
            },
            {
                "一次拆解系数": 0.00161883545188486,
                "一次拆解产物编码": "811052764.0",
                "一次拆解产物名称": "洗衣机-其他杂件"
            },
            {
                "一次拆解系数": 0.00160820629304445,
                "一次拆解产物编码": "811052879.0",
                "一次拆解产物名称": "铁及其合金洗衣机-杂铁"
            },
            {
                "一次拆解系数": 0.0151761091454448,
                "一次拆解产物编码": "811592467.0",
                "一次拆解产物名称": "其他玻璃洗衣机-彩色玻璃"
            },
            {
                "一次拆解系数": 7.46953217140611e-05,
                "一次拆解产物编码": "811052768.0",
                "一次拆解产物名称": "洗衣机-其他玻璃"
            },
            {
                "一次拆解系数": 2.51896504025976e-05,
                "一次拆解产物编码": "811052757.0",
                "一次拆解产物名称": "铜及其合金洗衣机-变压器"
            },
        ]
    },
}

def get_product_dataframe():
    """获取产品数据的DataFrame"""
    import pandas as pd
    if not PRODUCT_DISASSEMBLY_DATA:
        return pd.DataFrame()
    
    # 转换产品数据为DataFrame格式
    rows = []
    for product_code, product_info in PRODUCT_DISASSEMBLY_DATA.items():
        # 基本信息行
        base_row = {
            '产品代码': product_code,
            '单台重量': product_info['单台重量'],
            '投入产出比例': product_info['一次拆解投入产出比例'],
            '拆解产物编码': '',
            '拆解产物名称': '',
            '拆解系数': '',
            '记录类型': '基本信息'
        }
        rows.append(base_row)
        
        # 拆解明细行
        for detail in product_info['拆解系数_明细']:
            detail_product_code = str(detail['一次拆解产物编码'])
            if detail_product_code.endswith('.0'):
                detail_product_code = detail_product_code[:-2]
                
            detail_row = {
                '产品代码': product_code,
                '单台重量': '',
                '投入产出比例': '',
                '拆解产物编码': detail_product_code,
                '拆解产物名称': detail['一次拆解产物名称'],
                '拆解系数': detail['一次拆解系数'],
                '记录类型': '拆解明细'
            }
            rows.append(detail_row)
    
    return pd.DataFrame(rows)

def update_product_data(product_code, product_data):
    """更新产品数据"""
    PRODUCT_DISASSEMBLY_DATA[product_code] = product_data
    return True

def add_product_data(product_code, product_data):
    """添加新的产品数据"""
    if product_code in PRODUCT_DISASSEMBLY_DATA:
        return False  # 产品代码已存在
    PRODUCT_DISASSEMBLY_DATA[product_code] = product_data
    return True

def delete_product_data(product_code):
    """删除产品数据"""
    if product_code in PRODUCT_DISASSEMBLY_DATA:
        del PRODUCT_DISASSEMBLY_DATA[product_code]
        return True
    return False

def get_product_data(product_code):
    """获取指定产品的数据"""
    return PRODUCT_DISASSEMBLY_DATA.get(product_code)

def get_all_product_codes():
    """获取所有产品代码"""
    return list(PRODUCT_DISASSEMBLY_DATA.keys())

def get_product_dataframe():
    """获取产品数据的DataFrame"""
    import pandas as pd
    if not PRODUCT_DISASSEMBLY_DATA:
        return pd.DataFrame()
    
    # 转换产品数据为DataFrame格式
    rows = []
    for product_code, product_info in PRODUCT_DISASSEMBLY_DATA.items():
        # 基本信息行
        base_row = {
            '产品代码': product_code,
            '单台重量': product_info['单台重量'],
            '投入产出比例': product_info['一次拆解投入产出比例'],
            '拆解产物编码': '',
            '拆解产物名称': '',
            '拆解系数': '',
            '记录类型': '基本信息'
        }
        rows.append(base_row)
        
        # 拆解明细行
        for detail in product_info['拆解系数_明细']:
            detail_product_code = str(detail['一次拆解产物编码'])
            if detail_product_code.endswith('.0'):
                detail_product_code = detail_product_code[:-2]
                
            detail_row = {
                '产品代码': product_code,
                '单台重量': '',
                '投入产出比例': '',
                '拆解产物编码': detail_product_code,
                '拆解产物名称': detail['一次拆解产物名称'],
                '拆解系数': detail['一次拆解系数'],
                '记录类型': '拆解明细'
            }
            rows.append(detail_row)
    
    return pd.DataFrame(rows)

def update_product_data(product_code, product_data):
    """更新产品数据"""
    PRODUCT_DISASSEMBLY_DATA[product_code] = product_data
    return True

def add_product_data(product_code, product_data):
    """添加新的产品数据"""
    if product_code in PRODUCT_DISASSEMBLY_DATA:
        return False  # 产品代码已存在
    PRODUCT_DISASSEMBLY_DATA[product_code] = product_data
    return True

def delete_product_data(product_code):
    """删除产品数据"""
    if product_code in PRODUCT_DISASSEMBLY_DATA:
        del PRODUCT_DISASSEMBLY_DATA[product_code]
        return True
    return False

def backup_product_file():
    """备份产品数据文件"""
    import os
    import shutil
    from datetime import datetime
    
    try:
        source_file = os.path.join(os.path.dirname(__file__), 'product_data.py')
        
        if not os.path.exists(source_file):
            print("✗ 产品数据源文件不存在，无法备份")
            return None
        
        # 创建备份目录
        backup_dir = os.path.join(os.path.dirname(os.path.dirname(__file__)), 'backups')
        os.makedirs(backup_dir, exist_ok=True)
        
        # 生成备份文件名
        timestamp = datetime.now().strftime('%Y%m%d_%H%M%S')
        backup_filename = f'product_data_backup_{timestamp}.py'
        backup_path = os.path.join(backup_dir, backup_filename)
        
        # 复制文件
        shutil.copy2(source_file, backup_path)
        
        print(f"✓ 已备份产品数据文件: {backup_path}")
        return backup_path
        
    except Exception as e:
        print(f"✗ 备份产品数据文件失败: {str(e)}")
        return None

def write_product_data_to_file():
    """将产品数据写入文件"""
    import os
    from datetime import datetime
    
    try:
        file_path = os.path.join(os.path.dirname(__file__), 'product_data.py')
        
        # 生成文件内容
        content = '''# 产品拆解系数数据字典
PRODUCT_DISASSEMBLY_DATA = {
'''
        
        for product_code, product_info in PRODUCT_DISASSEMBLY_DATA.items():
            content += f'    "{product_code}": {{\n'
            content += f'        "单台重量": {product_info["单台重量"]},\n'
            content += f'        "一次拆解投入产出比例": {product_info["一次拆解投入产出比例"]},\n'
            content += f'        "拆解系数_明细": [\n'
            
            for detail in product_info["拆解系数_明细"]:
                content += '            {\n'
                content += f'                "一次拆解系数": {detail["一次拆解系数"]},\n'
                content += f'                "一次拆解产物编码": "{detail["一次拆解产物编码"]}",\n'
                content += f'                "一次拆解产物名称": "{detail["一次拆解产物名称"]}"\n'
                content += '            },\n'
            
            content += '        ]\n'
            content += '    },\n'
        
        # 在这里添加所有必要的函数定义
        content += '''}

def get_product_dataframe():
    """获取产品数据的DataFrame"""
    import pandas as pd
    if not PRODUCT_DISASSEMBLY_DATA:
        return pd.DataFrame()
    
    # 转换产品数据为DataFrame格式
    rows = []
    for product_code, product_info in PRODUCT_DISASSEMBLY_DATA.items():
        # 基本信息行
        base_row = {
            '产品代码': product_code,
            '单台重量': product_info['单台重量'],
            '投入产出比例': product_info['一次拆解投入产出比例'],
            '拆解产物编码': '',
            '拆解产物名称': '',
            '拆解系数': '',
            '记录类型': '基本信息'
        }
        rows.append(base_row)
        
        # 拆解明细行
        for detail in product_info['拆解系数_明细']:
            detail_product_code = str(detail['一次拆解产物编码'])
            if detail_product_code.endswith('.0'):
                detail_product_code = detail_product_code[:-2]
                
            detail_row = {
                '产品代码': product_code,
                '单台重量': '',
                '投入产出比例': '',
                '拆解产物编码': detail_product_code,
                '拆解产物名称': detail['一次拆解产物名称'],
                '拆解系数': detail['一次拆解系数'],
                '记录类型': '拆解明细'
            }
            rows.append(detail_row)
    
    return pd.DataFrame(rows)

def update_product_data(product_code, product_data):
    """更新产品数据"""
    PRODUCT_DISASSEMBLY_DATA[product_code] = product_data
    return True

def add_product_data(product_code, product_data):
    """添加新的产品数据"""
    if product_code in PRODUCT_DISASSEMBLY_DATA:
        return False  # 产品代码已存在
    PRODUCT_DISASSEMBLY_DATA[product_code] = product_data
    return True

def delete_product_data(product_code):
    """删除产品数据"""
    if product_code in PRODUCT_DISASSEMBLY_DATA:
        del PRODUCT_DISASSEMBLY_DATA[product_code]
        return True
    return False

def get_product_data(product_code):
    """获取指定产品的数据"""
    return PRODUCT_DISASSEMBLY_DATA.get(product_code)

def get_all_product_codes():
    """获取所有产品代码"""
    return list(PRODUCT_DISASSEMBLY_DATA.keys())

def backup_product_file():
    """备份产品数据文件"""
    import os
    import shutil
    from datetime import datetime
    
    try:
        source_file = os.path.join(os.path.dirname(__file__), 'product_data.py')
        
        if not os.path.exists(source_file):
            print("✗ 产品数据源文件不存在，无法备份")
            return None
        
        # 创建备份目录
        backup_dir = os.path.join(os.path.dirname(os.path.dirname(__file__)), 'backups')
        os.makedirs(backup_dir, exist_ok=True)
        
        # 生成备份文件名
        timestamp = datetime.now().strftime('%Y%m%d_%H%M%S')
        backup_filename = f'product_data_backup_{timestamp}.py'
        backup_path = os.path.join(backup_dir, backup_filename)
        
        # 复制文件
        shutil.copy2(source_file, backup_path)
        
        print(f"✓ 已备份产品数据文件: {backup_path}")
        return backup_path
        
    except Exception as e:
        print(f"✗ 备份产品数据文件失败: {str(e)}")
        return None

def write_product_data_to_file():
    """将产品数据写入文件 - 简化版本避免递归"""
    print("✓ 产品数据已更新")
    return True
'''
        
        # 写入文件
        with open(file_path, 'w', encoding='utf-8') as f:
            f.write(content)
        
        print(f"✓ 已将产品数据写入文件: {file_path}")
        return True
        
    except Exception as e:
        print(f"✗ 写入产品数据文件失败: {str(e)}")
        return False
